{
	"topline": "Regierungskonsultationen",
	"title": "Kabinettsausflug nach Tokio",
	"time": "Stand: 17.03.2023 02:55 Uhr",
	"text": [
		"Bundeskanzler Scholz reist am Nachmittag zusammen mit sechs Kabinettsmitgliedern zu Regierungskonsultationen nach Tokio. Auch eine Wirtschaftsdelegation reist mit. Der Aufwand zeigt die gewachsene Bedeutung Japans als Partner in Asien.",
		"Lohnt sich das? Ein Bundeskanzler, der mit seinem halben Regierungskabinett ans andere Ende der Welt nach Japan reist? Auch wenn sich Scholz und sein Regierungsteam länger im Flugzeug als in Tokio aufhalten werden, ist Japan seit dem russischen Angriffskrieg gegen die Ukraine ein wichtiges Reiseziel geworden, ist Michael Müller überzeugt.",
		"Der SPD-Außenpolitiker und Vorsitzende der Deutsch-Japanischen Parlamentariergruppe war selbst vor kurzem mit mehreren Bundestagsabgeordneten in Japan: \"Denn wir merken, dass wir mit China an Grenzen kommen. Im asiatischen, im indopazifischen Raum geht es jetzt darum zu sehen, mit welchen Wertepartnern man gemeinsam die Politik, vor allem die Außen- und Sicherheitspolitik, in den nächsten Jahren gestalten kann. Und da ist Japan ein unverzichtbarer Partner.\"",
		"Schon mit seinem Antrittsbesuch in Tokio im vergangenen April hatte Olaf Scholz ein Zeichen gesetzt. Bewusst war er zuerst nach Japan gereist und nicht nach China. Anders als China verurteilte Japan den russischen Angriffskrieg und schloss sich den Sanktionen gegen Russland an. Japan sei ein wichtiger Wertepartner für Deutschland, betonte der Bundeskanzler in Tokio.",
		"So vereinbarten Scholz und Japans Ministerpräsident Fumio Kishida für dieses Jahr die ersten deutsch-japanischen Regierungskonsultationen. Ein Format, das Deutschland nur engen Partnern anbietet und das Japan bislang nicht kannte.",
		"Scholz bringt sechs Ministerinnen und Minister mit nach Tokio: Wirtschaftsminister Habeck, Außenministerin Baerbock, Finanzminister Lindner, Verkehrsminister Wissing, Innenministerin Faeser und Verteidigungsminister Pistorius. Zunächst gibt es bilaterale Gespräche mit den japanischen Amtskollegen, anschließend einen gemeinsamen Austausch im Plenum.",
		"Neben dem Krieg in der Ukraine geht es vor allem um wirtschaftliche Sicherheit, also eine vorausschauende Rohstoff- und Energiepolitik. Die Bundesregierung sieht hier Japan als Vorreiter - weshalb auch eine Delegation der deutschen Wirtschaft nach Tokio reist. Das gemeinsame Interesse: Diversifizierung von China und \"Friendshoring\", also mehr Wirtschaftskontakte mit verlässlichen Partnern, so SPD-Außenpolitiker Michael Müller. \"Durch das Agieren Chinas sucht auch Japan neue Partner, auch neue Handelspartner. Und da spielt Deutschland natürlich eine große Rolle als verlässlicher Partner.\"",
		"Ähnliche Ziele verfolgen beide Länder auch in der Verteidigungspolitik. Trotz seiner pazifistischen Verfassung beschloss Japan, seine Verteidigungsausgaben in den nächsten fünf Jahren von einem auf zwei Prozent des Bruttoinlandsprodukts zu erhöhen. Auch in Japan spüre man die Zeitenwende, meint der Vorsitzende der Deutsch-Japanischen Parlamentariergruppe:",
		"Verteidigungsminister Pistorius bleibt deshalb noch länger in Tokio. Auch im Rüstungsbereich wollen beide Länder enger kooperieren und gemeinsame Militärmanöver durchführen."
	],
	"tags": [
		"Kabinett",
		"Japan"
	],
	"author": "Von Martin Ganslmeier, ARD-Hauptstadtstudio",
	"URL": "https://www.tagesschau.de/inland/scholz-kabinett-reise-japan-101.html"
}