{
	"title": "Khalida Toumi lourdement condamnée",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_a6733c0843f97171d19f83f7edb2a37f.jpg",
	"text": [
		"Lors du procès qui s’est ouvert il y a deux semaines, l’ancienne ministre de la Culture a reproché à “l’ancien pouvoir” de l’avoir mise en détention pour la punir pour ses convictions. Khalida Toumi est formelle : “Je suis une détenue politique !”",
		"Le pôle spécialisé du tribunal de Sidi M’hamed a condamné jeudi l’ancienne ministre de la Culture Khalida Toumi à une peine de 6 ans de prison ferme, assortie d’une peine de 200 000 DA. L’ancien inspecteur général du ministère Abdelhamid Benblidia a été condamné à 4 ans de détention, tandis que l’ancien directeur de la culture de Tlemcen Abdelhakim Miloud a écopé, lui, de 2 ans de prison, assortie d’une peine de 100 000 DA. ",
		"Les accusés ont été condamnés pour “abus de fonction, octroi d’indus avantages et dilapidation de deniers publics”, notamment lors des manifestations culturelles organisées lorsque Khalida Toumi était à la tête du secteur, telles que la manifestation de “Tlemcen, capitale de la culture Islamique” en 2011, ainsi que le Festival panafricain en 2009, et la manifestation “Alger, capitale de la culture arabe en 2007”. L’ancienne ministre était jugée également pour la gestion du tournage, avorté, d’un film sur l’émir Abdelkader.",
		"Lors du procès qui s’est ouvert il y a deux semaines, l’ancienne ministre de la Culture a reproché à “l’ancien pouvoir” de l’avoir mise en détention pour la punir pour ses convictions. Khalida Toumi est formelle : “Je suis une détenue politique !” “La preuve est que la décision de mon incarcération avait été prise avant l’instruction et qu’elle n’avait aucune relation avec la gestion du secteur de la culture à l’époque où j’étais ministre, mais que les manifestations internationales et le film sur l’émir Abdelkader ont été utilisés pour masquer le caractère politique de mon arrestation”, a-t-elle fulminé.",
		"Elle a rappelé qu’avant même d’être auditionnée par le juge conseiller près la Cour suprême, les “médias publics, gouvernementaux, avaient publié l’information de mon incarcération avec de fausses images”.",
		"Elle a également donné l’exemple de l’épisode où le procureur de la République près la cour de justice de Tlemcen avait annoncé, en juin 2019, qu’elle se trouvait en France. La déclaration avait été relayée par “l’agence algérienne officielle de presse”, alors qu’elle n’avait “jamais reçu de convocation” de la justice. À cela s’ajoute “une campagne médiatique acharnée déchaînée contre moi”. ",
		"Derrière les campagnes “médiatiques” visant à la “salir”, elle voit des “personnes aux ordres” connues “comme mercenaires en politique” et “des parties hostiles à la femme par obscurantisme de leur projet politique”.",
		"Elle dit détenir “des preuves” qu’un plan avait été “élaboré par des parties du pouvoir” pour “emprisonner des animateurs les plus connus” de l’initiative des 19 personnalités qui avaient écrit, en 2015, une lettre au défunt président Abdelaziz Bouteflika dans le but de les recevoir pour “lui exposer notre profonde inquiétude face au cours dangereux pris par le régime en légalisant la prédation (…) de l’argent public” et généralisant “la corruption”.",
		"Dans le fond, elle estime qu’il n’y a “aucun trou financier” et que même ses collaborateurs “n’ont commis aucun délit” ; même s’il pouvait y avoir des “failles”, elle les a attribuées à des erreurs de gestion, expliquées par “des délais très courts” de réalisation et les “conditions de travail insupportables” dans lesquelles ont évolué les cadres de son ministère.",
		"Mais en contrepartie de toutes les dépenses, “des structures” ont été “réalisées”, dotant le pays de “nouvelles infrastructures culturelles”, selon elle. Elle ajoute qu’elle “n’a jamais” signé “quoi que ce soit” avec “qui que ce soit”. “Je n’ai absolument aucune relation avec la question ‘d’où tiens-tu cela ?’” avait-elle insisté.",
		"Ali BOUKHLEF"
	],
	"authors": [
		"Ali BOUKHLEF"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/khalida-toumi-lourdement-condamnee-376206"
}