{
	"title": "Spirale inflationniste",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_a4b4fe56a34fbb6b5564484763c09ea3.jpg",
	"text": [
		"Les biens alimentaires affichent une croissance de 0,8%, induite, essentiellement, par la variation des prix des produits agricoles frais.",
		"La hausse des prix ne connaît pas de répit. Au mois de février 2022 et par rapport au même mois de l’année 2021, l’évolution des prix à la consommation est de +9,2%. Le rythme d’inflation annuel (mars 2021 à février 2022/mars 2020 à février 2021) est de +7,9%. C’est ce qui ressort de l’indice des prix à la consommation du mois de février 2022 publié par l’Office national des statistiques.",
		"Le document indique que l’indice brut des prix à la consommation de la ville d'Alger enregistre une hausse de 0,6% en février 2022 par rapport au mois précédent, soit un taux légèrement supérieur à celui relevé au même mois de l’année écoulée (+0,4% en février 2021 par rapport à janvier 2021). Cette tendance, qui intervient pour le deuxième mois consécutif (respectivement +1,1% et +0,6%), résulte de l’évolution des prix de l’ensemble des catégories de produits.",
		"“L’indice des prix des biens alimentaires enregistre une hausse de 0,8% en février 2022 par rapport au mois précédent qui s’est caractérisé par une variation plus élevée (+1,7%)”, fait remarquer l’ONS. Les produits agricoles frais inscrivent une croissance de 1,6%.",
		"En dehors de la viande de poulet et des fruits et légumes qui affichent des baisses respectives de 6,3%, 5,2% et 0,8%, le reste des produits se caractérise par des augmentations de prix plus ou moins importantes. ",
		"La viande rouge a connu une augmentation de +0,5% et la pomme de terre de +27,7%. L’indice des biens alimentaires industriels accuse une relative stagnation. En février 2022 et par rapport à février 2021, la variation des prix des biens alimentaires est de +13,4%. Les produits agricoles frais inscrivent une croissance de 11,5% avec +58,3% pour la pomme de terre.",
		"Pour la même période, les produits alimentaires industriels marquent un relèvement de 15,3% avec, notamment, +34,1% pour les huiles et graisses. Les produits manufacturés non alimentaires enregistrent un taux de +0,2% en février 2022 par rapport au mois écoulé.",
		"Les services observent une variation de +0,8%. En février 2022 et par rapport au même mois de l’année précédente, l’évolution des prix des produits manufacturés est de +7,3%, celle des services de +3%. Corrigé des variations saisonnières, l’indice des prix à la consommation enregistre une hausse de 0,6% en février 2022 par rapport au mois précédent.",
		"Avec la flambée des cours des biens alimentaires sur le marché mondial et une accélération de l’inflation dans les pays partenaires, il était pratiquement certain que l’Algérie allait subir le contrechoc d’une inflation importée.",
		"Les prix mondiaux des produits alimentaires ont bondi en mars dernier et ont atteint leurs plus hauts niveaux jamais enregistrés, a indiqué, vendredi, l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO). L’Indice FAO des prix des produits alimentaires a affiché une valeur moyenne de 159,3 points en mars, soit une hausse de 12,6% depuis février, mois au cours duquel il avait déjà atteint son plus haut niveau depuis sa création en 1990. ",
		"L’Indice suit l’évolution mensuelle des prix internationaux d’un panier de produits alimentaires couramment échangés. En mars, l’Indice FAO des prix des céréales a enregistré une hausse de 17,1% par rapport à février, sous l’effet de fortes hausses des prix du blé et de toutes les céréales secondaires principalement dues au conflit en Ukraine.",
		"Les prix mondiaux du blé ont grimpé de 19,7% pendant le mois, des craintes concernant les conditions de culture aux États-Unis d’Amérique ayant accentué la hausse. ",
		"L’Indice FAO des prix des huiles végétales a bondi de 23,2%, porté par la hausse des cours de l’huile de tournesol, dont le premier exportateur mondial est l’Ukraine.",
		"M. R."
	],
	"authors": [
		"Meziane RABHI"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/spirale-inflationniste-376318"
}