{
	"title": "Lamamra received by Speaker of Iraqi Parliament",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2F23-07-22_Iraq_2.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community Abroad Ramtane Lamamra was received Saturday, in Baghdad, at the end of the working visit he paid to Iraq in his capacity as a special envoy of President of the Republic Abdelmadjid Tebboune, by Speaker of the Iraqi Parliament Mohamed al Halbousi.",
		" ",
		"At the end of his working visit to Iraq, in his capacity as a special envoy of President of the Republic Abdelmadjid Tebboune, Minister of Foreign Affairs and National Community Abroad Ramtane Lamamra was received by the Speaker of the Iraqi Parliament Mohamed al Halbousi with whom he discussed prospects to strengthen the fraternity and cooperation relations between the two brotherly countries, notably the bilateral cooperation in the parliamentary field and means to promote it, by intensifying the exchange of visits and formation of a joint parliamentary friendship committee.",
		" ",
		"The meeting enabled the two sides to emphasize the importance and role of parliamentary diplomacy in the promotion of joint Arab action, by making the Arab peoples’ voice head and proposing ideas and approaches likely to enrich the discussions of the Arab leaders during the Arab Summit that will be held in Algeria, and the support of the efforts aimed to achieve an inclusive and unifying Summit able to ensure an effective response to the current challenges raised at the Arab level.",
		" ",
		"At the end of the audience, Al-Halbousi expressed, on behalf of Iraqi parliament, his deep thanks to Lamamra for his successful visit to Iraq, which reflects the depth of the historical relations between the two brotherly countries and peoples, as well as the broad prospects of this strategic relation at the bilateral and multilateral levels."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-received-by-speaker-of-iraqi-parliament"
}