{
	"title": "Lamamra holds talks with several of his African counterparts in Addis Ababa",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FConseil_Ex%25C3%25A9cutif_UA_8dmifxJ.jpg&w=3840&q=70",
	"text": [
		"The meeting of the 42nd session of the Executive Council of the African Union has resumed today at the headquarters of the continental organization in Addis Ababa, capital of Ethiopia, with the participation of the Minister of Foreign Affairs and the National Community abroad, Mr. Ramtane Lamamra.",
		"These deliberations should be concluded before the end of the day with the adoption of draft reports and decisions to be submitted to the Summit of Heads of State and Government at its 36th session, to be held on 18 and 19 February under the theme \"Accelerating the implementation of the African Continental Free Trade Area (AfCFTA)\".",
		"On the sidelines of the meeting, Mr. Lamamra held bilateral talks with the Deputy Prime Minister and Minister of Foreign Affairs of Namibia, Mrs. Netumbo Nandi-Ndaitwah, as well as with many of his African counterparts, such as the Minister of Foreign Affairs of Angola, Mr. Tete Antonio, the Minister of Foreign Affairs of Rwanda, Mr. Vincent Biruta Vincent Biruta, the Minister of Foreign Affairs of Uganda, Mr. Odongo Jeje Abubakhar, the Minister of Foreign Affairs of Tanzania, Mrs. Stergomena Tax, the Minister of Foreign Affairs of Somalia, Mr. Absher Omar Jammeh, as well as the Deputy Minister of Foreign Affairs of Côte d'Ivoire and the Deputy Minister of Foreign Affairs of Niger.",
		"The discussions were essentially focused on the issues on the agenda of the session and on strengthening coordination in order to achieve results that meet the challenges facing the African continent in the fields of politics, security and development.",
		"With particular reference to the situation in the sister country of Mali, Mr. Lamamra held bilateral talks with his Malian counterpart, Mr. Abdoulaye Diop, as well as with the President of the Economic Community of West African States Commission, Dr. Omar Touray. These discussions focused on the prospects for overcoming the challenges to the peace and reconciliation process which Algeria is leading through its presidency of the international mediation and monitoring committee for the implementation of the peace and reconciliation agreement in Mali, emanating from the Algiers process."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-holds-talks-with-several-of-his-african-counterparts-in-addis-ababa"
}