{
	"topline": "Proteste nach Rentenbeschluss",
	"title": "Franzosen wütend über Vorgehen Macrons",
	"time": "Stand: 17.03.2023 02:17 Uhr",
	"text": [
		"Frustriert, wütend, verständnislos: Tausende Franzosen haben nach der Entscheidung von Präsident Macron, die Rentenreform ohne Abstimmung durchzusetzen, im ganzen Land protestiert. Die Polizei setzte in Paris Wasserwerfer und Tränengas ein.",
		"Nach der Entscheidung von Frankreichs Regierung zur Umsetzung der umstrittenen Rentenreform ohne Abstimmung haben Tausende Menschen in Paris protestiert. Sie strömten auf den Place de la Concorde, den größten Platz im Zentrum der französischen Hauptstadt.",
		"Die Polizei reagierte mit Wasserwerfern und setzte Tränengas ein, um die Demonstration aufzulösen. Mehr als hundert Teilnehmer wurden nach Behördenangaben festgenommen. Auch von Cherbourg im Norden bis Montpellier im Süden, von Nantes im Westen bis Nancy im Osten kamen Menschen spontan zusammen. In Marseille verwüsteten Demonstranten mehrere Geschäfte. Die Teilnehmer zeigten sich frustriert, wütend, verständnislos, wie ihre Regierung so vorgehen konnte.",
		"Premierministerin Elisabeth Borne sagte live in den Hauptnachrichten des TV-Senders TF1, sie habe bis zuletzt versucht, das Gesetzesprojekt zur Abstimmung zu bringen. Das es anders kam, kreidete sie ausschließlich den konservativen Les Républicains an, auf deren Stimmen das Präsidentenlager angewiesen ist.",
		"Man habe ihnen Zugeständnisse gemacht und sie hätten trotzdem nicht hinter dem Text gestanden, ärgerte sich Borne. Zugeständnisse, etwa für Mütter, Senioren oder Menschen mit langen Berufskarrieren, die letztlich einige Milliarden von den fast 18 abknapsen werden, die die Regierung jedes Jahr durch die Reform gewinnen wollte.",
		"Die Gewerkschaften kündigten die Fortsetzung der Proteste und Streiks für den kommenden Donnerstag an.",
		"Linke und Rechtsnationale kündigten bereits Misstrauensanträge an. Diese müssen bis Freitagnachmittag vorliegen. Dass die Regierung damit gestürzt wird, gilt aber als wenig wahrscheinlich.",
		"Der Präsident der Républicains, Éric Ciotti, erklärte bereits, seine Fraktion werde keinen Misstrauensantrag unterstützen. Ob sich aber alle Abgeordneten daran halten, blieb offen.",
		"Mit Informationen von Stefanie Markert, ARD-Studio Paris."
	],
	"tags": [
		"Frankreich",
		"Demonstration",
		"Rente"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/ausland/europa/demo-frankreich-rente-101.html"
}