{
	"title": "Mort sur ordonnance",
	"img": "",
	"text": [
		"Par : Ali OUAFEKMembre fondateur de Liberté Ancien directeur de la publication",
		"Pardon de parler au passé de l’œuvre de ma vie. En ce moment, la mort du journal Liberté est déjà actée. Triste nouvelle !? Le désastre et le désarroi me crèvent le cœur et l’esprit. Le grand rêve de l’après-Octobre 1988 s’estompe à la veille du trentième anniversaire.",
		"Lorsqu’un journal meurt, c’est un espace de liberté qui est sacrifié. Il ne faut pas être un “grand clerc” pour deviner les tenants et les aboutissants de cette tragédie. C’est avec douleur et tristesse que je ressens la mise à mort d’un fleuron de la presse indépendante.",
		"Au lendemain des événements d’Octobre 1988 et suite au vent de liberté qui a soufflé sur le pays, trois journalistes – Ahmed Fattani, Hacene Ouandjeli, Ali Ouafek – et Issad Rebrab, un industriel de renom, ont décidé de se lancer dans l’aventure médiatique en fondant le journal Liberté.",
		"Ahmed Fattani, chef de projet, s’entoure d’une équipe de journalistes de grande valeur pour garantir le succès du quotidien. Et effectivement, le journal a connu, dès les premiers mois, une fulgurante réussite.",
		"Le quotidien est né le 27 juin 1992, deux jours avant l’assassinat d’un des pères de la Révolution et président du Haut-Comité d’État, Mohamed Boudiaf. C’est dire que notre pays avait déjà sombré dans l’enfer terroriste. En effet, le quotidien Liberté paya un lourd tribut au cours de la décennie noire, la horde sauvage a assassiné quatre collègues : deux journalistes et deux collaborateurs.",
		"Les autorités politiques, adeptes et défenseurs de la pensée unique, ont érigé une foultitude d’obstacles. Les écrits, certes critiques, ont valu des interpellations et même des procès. En effet, Abrous Outoudert, directeur de la publication, et Hacene Ouandjeli, directeur de la rédaction ont été arrêtés à l’aéroport d’Alger.",
		"Alors que je me trouvais en réunion avec les éditeurs à la Maison de la presse, j’ai appris la nouvelle. Nous nous sommes mis immédiatement à leur recherche. Chacun a usé de ses relations et de son téléphone. Il aura fallu une journée pour localiser leur trace. Maître Khaled Bourayou a remué ciel et terre pour enfin les retrouver. Le directeur de la publication a d’ailleurs passé six jours à la prison de Serkadji.",
		"Sous la direction de Farid Alilat, une enquête journalistique a révélé l’ampleur des vols et des détournements à tous les niveaux du pouvoir, ce qui nous a incité à titrer en ouverture de la une : “Tous des voleurs ?! Expliquez-vous !”",
		"Quelques années plus tard, deux Premiers ministres et plusieurs ministres ont été arrêtés et jetés en prison pour corruption, enrichissement illicite, trafic d’influence, etc. Même les militaires, de surcroît des généraux, sont également condamnés pour les mêmes motifs. Aussi, de nombreux hauts fonctionnaires et patrons d’entreprises privées et publiques ont été également mis en prison pour des infractions similaires.",
		"Parler de Liberté, c’est aussi évoquer les célèbres caricatures de Dilem qui ont imprimé un ton critique apprécié par les lecteurs et contribuant à plus de renommée du journal. D’illustres journalistes et écrivains, dont Kamel Daoud et Amin Zaoui, et autres intellectuels ont collaboré à Liberté, lui donnant de la profondeur et de la hauteur.",
		"C’est dire que le parcours de Liberté est jalonné de multiples combats pour la démocratie et la liberté d’expression. Cette brève histoire ne rapporte que quelques faits saillants de son parcours semé d’obstacles et de difficultés de tout ordre. À défaut de continuer de paraître et de vivre, il restera au moins dans la mémoire de ses lecteurs."
	],
	"authors": [
		"Ali OUAFEK"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/mort-sur-ordonnance-376250"
}