{
	"title": "“C’est nous-mêmes qui disparaissons”",
	"img": "",
	"text": [
		"Ce n’est pas un journal, mais nous-mêmes qui disparaissons. Car la question qui se pose est celle de la cible réelle de cette disparition : un espace de parole, un courant social ?Nous n’avions pas beaucoup d’illusions, nous savons que c’est le peuple, dans son ensemble, qui n’a plus voix au chapitre, et qu’il existe une volonté de mettre fin à l’existence de tous les espaces offerts à une pensée critique. La critique n’est pas l’ennemi du bien, elle l’accompagne. Les politiciens savent cela, Messieurs. Mais il existe aussi un autre procès, celui qui concerne une élite francophone, assimilée avec légèreté à de la francophilie. Lorsqu’on veut tuer son chien, on dit qu’il a la rage et, sous ce prétexte, c’est la notion même d’élite dont il faut se défaire… Celle qui refuse encore de partir, de choisir les chemins de l’exil. Or, si nous écrivons en français, certes, notre contexte de pensée est algérien. Nos critiques, nos analyses sont fondées sur ce dont nous avons hérité, au titre de la génération, du Mouvement national et de ses penseurs comme Frantz Fanon. Nous ne nous résignons pas à voir notre pays sombrer dans la médiocrité, l’apathie et les seules logiques de rente. Mais nous nous battrons contre “edhiq”, cet étouffement auquel on veut nous condamner.Pour toutes ces raisons, précisément, certains ont décidé qu’un quotidien, francophone, dont le nom Liberté résonne comme un slogan, devait disparaître. Cette disparition s’ajoute à celle d’autres libertés, toutes celles qui nourrissent notre rêve d’Algerie, car nous la rêvons et la rêverons encore, obstinément. J’ai coutume de dire que mon enfance s’est déroulée dans la quête et l’attente d’une femme qu’on me prédisait magnifique, qui s’appelait “Houria”, “liberté”. Chaque jour qui passe, je la vois maltraitée, et chaque espace d’expression, chaque association, chaque quotidien qui disparaît est un coup qui lui est asséné. Elle rétrécit malgré son courage et, avec elle, nous disparaissons."
	],
	"authors": [
		"Fatma OUSSEDIK"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/c-est-nous-memes-qui-disparaissons-376195"
}