{
	"title": "Palestine: Mr Boukadoum takes part in coordination meeting of Arab foreign ministers",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fun.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, took part Thursday, in New York, in a coordination meeting gathering Arab foreign ministers before participating in the urgent meeting of the UN General Assembly on the latest developments in the occupied Palestinian territories.",
		"\"Mr Boukadoum, in his capacity as President of the Arab Group, participated in a coordination meeting attended by the Ministers of Foreign Affairs of Qatar, Saudi Arabia, Kuwait, Palestine, Tunisia and Jordan, who traveled to New York to take part in the urgent meeting of the UN General Assembly, held at the request of the Group and the OIC Group to discuss the latest developments in the occupied Palestinian territories,\".",
		"During the meeting, the FM stressed \"the importance of Arab solidarity and the need to unify all efforts to end the violence and repression faced by the Palestinians.\"",
		"\"Recourse to the General Assembly came in light of the inability of the Security Council to make any document or a consensual position on the current situation,\" he said stressing that this meeting will allow \"the mobilization of broad support for the just cause of the Palestinian people and to bring the Security Council to fully assume its responsibilities.\"",
		"He also called on the present ministers to \"put pressure on the key players to end the violence and reactivate the peace process in order to achieve a just and lasting solution to the Palestinian issue that would allow the establishment of an independent Palestinian state with Al Quds Echarif as its capital, in accordance with the relevant UN resolutions,\"."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/palestine-mr-boukadoum-takes-part-in-coordination-meeting-of-arab-foreign-ministers"
}