{
	"title": "Le nombre des marchés de proximité à l’Est",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_3b905a22d1c130f7f8261126169eef0b.jpg",
	"text": [
		"Le nombre de marchés de solidarité et de proximité, ouverts à l'occasion du mois de Ramadhan, est passé à 120 dans les 7 wilayas de l’Est relevant de la Direction régionale du commerce de la zone de Batna.",
		"Il était prévu d’atteindre un nombre de 88 marchés de solidarité et de proximité ouverts durant la première semaine du mois sacré, après la mise en exploitation de 72 marchés similaires dans les wilayas de Batna, de Biskra, de Constantine, de Khenchela, d’Oum El-Bouaghi, de Tébessa et d’Ouled Djellal, fin mars dernier, a fait savoir le directeur régional du commerce, Mohamed Serdoun.",
		"Certains de ces marchés ont été réservés aux légumes et aux fruits uniquement, tandis que d'autres proposent à la vente divers produits dont les viandes, a fait savoir M. Serdoun, qui a affirmé que le nombre de ces marchés de proximité ouverts à l'occasion du Ramadhan a doublé dans la région par rapport à l’année précédente.",
		"Aussi, il est attendu l’ouverture d'autres structures analogues “prochainement”, en coordination avec les collectivisés locales, auparavant programmées, mais qui ont connu un peu de retard, selon M. Serdoun, qui a souligné l'adhésion de plus de 1 700 opérateurs économiques entre producteurs, grossistes et détaillants à ces marchés à travers les 7 wilayas concernées.",
		"En dépit de la forte demande sur les stands consacrés à l'huile et à la semoule au sein de ces espaces, l'accent sera mis durant les jours prochains sur la distribution de l’huile à travers les grands espaces commerciaux, a révélé le représentant régional du secteur du commerce.",
		"Pour ce qui est de la semoule, elle sera vendue à travers les points de vente agréés dépendant des entreprises productrices, ainsi que par des grossistes et certains grands espaces. Cette mesure vise à réduire la pression sur les marchés de proximité et à étendre la distribution de ces deux produits de large consommation dans le plus grand nombre de quartiers, tout en contribuant à ne pas concentrer leur vente dans des points précis, a-t-il poursuivi.",
		"Il a fait remarquer, dans ce même contexte, que des quantités importantes d'huile et de semoule sont distribuées quotidiennement dans les 7 wilayas relevant de la Direction régionale du commerce de la zone de Batna, et sont suffisantes si elles sont achetées de matière rationnelle à des fins de consommation et non de stockage.",
		"Dans la ville de Batna, les marchés de solidarité et de proximité disponibles, ainsi que les points de vente de viandes blanches et ses dérivés connaissent une forte affluence de citoyens qui se sont dit satisfaits des prix appliqués par rapport aux autres espaces commerciaux.",
		"APS "
	],
	"authors": [
		"APS"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-nombre-des-marches-de-proximite-a-l-est-376137"
}