{
	"topline": "Getriebebauer im Umbruch",
	"title": "Transformation erzwingt Wandel",
	"time": "Stand: 17.03.2023 08:22 Uhr",
	"text": [
		"Getriebe von ZF Friedrichshafen treiben Fahrzeuge auf der ganzen Welt an. Verbrennermotoren haben den Automobilzulieferer vom Bodensee groß gemacht. Die E-Mobilität zwingt eine ganze Branche zum Umdenken.",
		"Die Linie 500 im niederländischen Rotterdam kommt ganz ohne Fahrer aus. Eine Fahrerkabine gibt es nicht. Dafür einen großen Passagierraum für bis zu 22 Mitreisende. Statt auf den Hinterkopf eines Busfahrers können die Passagiere der rot-weißen Minibusse direkt auf die Fahrbahn schauen. Zumindest für acht Minuten. Dann ist die Fahrt im vollautonomen und elektrischen \"People Mover\", der das Gewerbegebiet Rivium mit der U-Bahnstation Kralingse Zoom verbindet, schon wieder vorbei.",
		"Acht Minuten, die in den Augen des deutschen Automobilzulieferers ZF Friedrichshafen, der die Technologie für das Shuttle liefert, die Mobilität der Zukunft zeigen. \"Wir sind der Auffassung, dass für den innerstädtischen Verkehr auch gerade diese Shuttles eine sehr gute Lösung darstellen\", sagt ZF-Konzernsprecher Christoph Horn. Rund 2500 Menschen nutzen nach Angaben von ZF Friedrichshafen die Shuttles täglich. Betreiber ist das französische Verkehrsunternehmen Transdev.",
		"Beispiele wie den \"People Mover\" aus Rotterdam sollen Mut machen und den 165.000 Mitarbeitern signalisieren: ZF stellt sich für die Zukunft auf. Und das ist auch bitter nötig, denn gewachsen ist einer der größten Automobilzulieferer der Welt vor allem durch Technologie für den Verbrennermotor. \"Über 70 Prozent des Konzernumsatzes kommen noch aus der individuellen Mobilität\", sagt Konzernsprecher Horn. Allen voran die Produktion von Getrieben.",
		"Die Transformation sei für viele Zuliefererunternehmen einschneidend, sagt Stefan Reindl von der Hochschule für Wirtschaft und Umwelt in Geislingen. \"Die Zuliefererlandschaft in Deutschland ist sehr stark durch Teile, Module und Systeme für Verbrennungsmotoren und dahin ausgerichtete Fahrzeugkonzepte geprägt. Und solche Unternehmen hatten ja auch ihre Berechtigung - sie waren für die automobilwirtschaftliche Wertschöpfung von Bedeutung\", betont der Direktor des Instituts für Automobilwirtschaft.",
		"Künftig werde man andere Bauteile benötigen: \"Neue Werkstoffe, Software- und Hardware für die Fahrzeug-IT und Vernetzung, Lösungen für batterieelektrische Antriebe, Leichtbaukonzepte sowie Sensorik werden neue Schlüsseltechnologien sein.\" Gerade bei klein- und mittelständischen Unternehmen sieht der Automobilexperte Nachholbedarf, es fehle bisweilen an Know-How und Finanzkraft.",
		"Die Automobilindustrie gilt als deutsche Schlüsselindustrie. Nach Angaben des Statistischen Bundesamtes waren 2021 rund 786.000 Menschen bei Automobilherstellern und -zulieferern beschäftigt. Der Druck, in neue Technologie zu investieren, nehme mit Blick auf die Aktivitäten in China und Nordamerika weiter zu, so Reindl. \"Viele Zulieferer stehen wahrscheinlich vor ihrer bisher größten unternehmerischen Herausforderung\", betont auch ein Sprecher des Verbandes der Automobilindustrie (VDA). Die Industrie sei gefordert neue Geschäftsmodelle zu entwickeln, \"während sie noch Komponenten für den Verbrennungsmotor bauen\".",
		"Wie schlecht die Stimmung in der deutschen Automobilzuliefererlandschaft ist, zeigt eine aktuelle Umfrage des VDA. Neun von zehn Zulieferern halten den Standort Deutschland für nicht mehr wettbewerbsfähig. Die Folge: Investitionen würden ins Ausland verlagert. \"Die Situation ist alarmierend\", unterstreicht ein Sprecher des Branchenverbandes: \"Die Politik muss jetzt über das akute Krisenmanagement hinaus strategische, langfristige Entscheidungen für unseren Industriestandort treffen: Unsere Energie - und Rohstoffversorgung muss mit Partnerschaften abgesichert und international wettbewerbsfähige Preise garantiert werden.\"",
		"Bei ZF in Friedrichshafen laufen die Geschäfte trotz Lieferkettenproblematik, Ukraine-Krieg und Fachkräftemangel - noch - gut. Das zeigt die gerade vorgestellte Jahresbilanz für 2022: 43,8 Milliarden Euro Umsatz erwirtschaftete das Unternehmen, 14 Prozent mehr als ein Jahr zuvor. \"Beim Umsatzwachstum haben wir uns besser entwickelt als die weltweiten Fahrzeugmärkte\", sagt ZF-Finanzvorstand Michael Frick. Das Geld werde vor allem für die Forschung- und Entwicklungsarbeit benötigt, um in Zukunft mit anderen Ideen Geld zu verdienen.",
		"Ein erster Schritt zur Transformation scheint gemacht. Bei ZF verweist man stolz auf die Auftragseingänge im Bereich E-Mobilität bis in die 2030er-Jahre. \"Unser Auftragsvolumen allein für Systeme und Komponenten der E-Mobilität beläuft sich heute auf mehr als 30 Milliarden Euro. Damit können wir den Wandel von klassischen Getrieben hin zu elektrischen Antriebslösungen vollziehen\", betont der Vorstandsvorsitzende der ZF Group Holger Klein bei der Vorstellung der Zahlen.",
		"Wichtig sei bei einer Transformation, die immer schneller wird, stärker zu fokussieren und das Tempo des Wandels weiter zu erhöhen. Das unterstreicht auch der Direktor des Instituts für Automobilwirtschaft Reindl: \"Sowohl Hersteller als auch Zulieferer müssen die mittlerweile offensichtlich hohe Dynamik im Auge behalten, um nicht abgehängt zu werden - im globalen Kontext, denn Deutschland ist nach wie vor von Exporten abhängig.\""
	],
	"tags": [
		"ZF Friedrichshafen",
		"Getriebebauer",
		"Automobilzulieferer"
	],
	"author": "Von Tim Diekmann, SWR",
	"URL": "https://www.tagesschau.de/wirtschaft/unternehmen/automobil-zulieferer-zf-krise-101.html"
}