{
	"title": "AU Extraordinary Summit: Lamamra takes part Wednesday in Executive Council preparatory meeting",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Flamamra_-_UA.jpg&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and National Community Abroad, Ramtane Lamamra, will take part on Wednesday in Niamey in the meeting of the Executive Council of the African Union (AU) preparatory to the Extraordinary Summit on Industrialization and Economic Diversification in Africa, and the African Continental Free Trade Area (AfCFTA).",
		"On this occasion, the ministers of AU member states will discuss the thematic reports and draft decisions to be submitted for adoption at the Extraordinary Summit of Heads of State and Government of the AU that the capital of Niger will host on November 25th.",
		"The event aims to reiterate the collective commitment of African leaders to structural transformation, economic diversification, and the acceleration of the operationalization process of the AfCFTA, as part of an integrated approach to achieve the goals of Agenda 2063.",
		"Held in an international context marked by crises and increasing geopolitical tensions, this continental event is of particular importance for Algeria whose commitment to pan-Africanism is constant. In this regard, Lamamra will seize the opportunity of the meeting of the Executive Council of the AU to highlight the progress made by Algeria on the path of development of its economy and diversification of its non-hydrocarbon exports, while advocating the strengthening of joint African action to protect Africa from recurring international tensions and the climate of polarization resulting from this situation.",
		"The Algerian FM will meet with many of his African counterparts under the tradition of consultation and coordination on current international and continental issues."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/au-extraordinary-summit-lamamra-takes-part-wednesday-in-executive-council-preparatory-meeting"
}