{
	"title": "Algerian-Malian Bilateral Committee: Cooperation, peace agreement examined",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fcomite-bilateral-algero-malien-05-04-2021.jpg&w=3840&q=70",
	"text": [
		"Development of cooperation, the peace agreement resulting from the Algiers process and the situation in the region has been examined Monday during the 16th session of the Algerian-Malian Strategic Bilateral Committee, said Foreign Minister Mr Sabri Boukadoum.",
		"The proceedings of this session \"have particularly considered the ways for promoting the bilateral cooperation, the application of the Peace Agreement resulting from the Algiers process,\" Mr Boukadoum told the press on the sidelines of this meeting.The Minister and his Malian counterpart Mr Zeyni Moulay have co-chaired the 16th session of the Algerian-Malian Strategic Bilateral Committee, which has been marked with an \"exchange of views on the situation in the region\".With regard to cooperation, the Algerian top diplomat announced that \"the two parties have agreed on a roadmap\" and that they would \"soon sign a document, comprising a set of procedures to enhance bilateral relations in various fields.\"The two countries plan to revive bilateral cooperation mechanisms, particularly the High Joint Commission and the Bilateral Border Committee, which is of great importance in order to explore new niches of cooperation, Mr Boukadoum said.Regarding the Algiers agreement, Mr Sabri Boukadoum said that Algeria, leading international mediator, voiced \"satisfaction the progress made so far and renewed its determination to consolidate confidence between the different parties, signatories of the Agreement to advance the peace and reconciliation process in Mali.\"Algeria and Mali maintain a regular exchange on the situation in the region, said the Foreign Minister. \"We expressed our satisfaction with the regular consultation and coordination between our two countries and the convergence of views on the main current issues of common interest,\" he said.Algeria is \"determined to continue its role and efforts, with the aim of consolidating the peace and reconciliation process in the current phase and guaranteeing its accomplishment,\" he pointed put.Mr Zeyni Moulay said that \"the Bilateral Strategic Committee established by the two Heads of State is a very important authority and that it is gratifying to attend the holding of the 16th session\", renewing \"the deep gratitude of Mali to Algeria. He recalled the historical past between the two countries which dates back to the war of national liberation.Describing the situation which prevails in Mali, Mr Zeyni Moulay said that it was \"unfortunately worrying on the security, military, economic and social levels,\" noting that it was far from being a fatality and that the Malian authorities are determined to reverse it as soon as possible.\"We are determined to face this situation and do everything in our power to reverse it and establish a climate of peace, security and stability, which is favorable to economic and social development …,\" he said.\"The Malian government is sparing no effort to implement the Algiers Accord,\" said Mr Zeïni Moulaye during this Bilateral committee session.Mr Zeïni Moulaye requested the support of the Algerian government to successfully achieve the Transitional period \"in two crucial segments,\" namely \"security and general elections\", assuring that his country intended to make cooperation with Algeria a \"priority absolute \"."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algerian-malian-bilateral-committee-cooperation-peace-agreement-examined"
}