{
	"topline": "First Republic Bank",
	"title": "Milliardenhilfe für US-Regionalbank",
	"time": "Stand: 17.03.2023 07:09 Uhr",
	"text": [
		"Das strauchelnde US-Regionalinstitut First Republic Bank erhält 30 Milliarden Dollar - allerdings nicht vom Staat, sondern von anderen Banken. Damit wolle man das Vertrauen ins Finanzsystem unterstreichen, so die Citigroup.",
		"Die kalifornische Regionalbank First Republic erhält angesichts von Liquiditätssorgen und heftigen Kursverlusten an der Börse eine milliardenschwere Finanzspritze von anderen US-Geldinstituten. Elf Großbanken stellen der First Republic Bank unversicherte Einlagen im Volumen von insgesamt 30 Milliarden Dollar (etwa 28 Milliarden Euro) zur Verfügung.",
		"Die Finanzspritze der US-Großbanken solle First Republic mit Liquidität versorgen und das Vertrauen in das US-Finanzsystem unterstreichen, teilte die Citigroup mit. Konkret beteiligen sich die größten US-Geldhäuser JPMorgan, Bank of America, Citigroup und Wells Fargo mit je fünf Milliarden Dollar. Die großen Investmentbanken Goldman Sachs und Morgan Stanley steuern je 2,5 Milliarden Dollar bei, kleinere Banken wie BNY Mellon, PNC und US Bancorp je eine Milliarde. Die Unterstützung reflektiere das Vertrauen in First Republic und in das US-Bankensystem insgesamt, hieß es in der Citi-Mitteilung.",
		"Anders als bei der Silicon Valley Bank in Kalifornien und der Signature Bank in New York, die in den vergangenen Tagen von Aufsehern geschlossen und unter staatliche Kontrolle gestellt wurden, griff die Bankenbranche hier zunächst selbst ein. Die Behörden dürften jedoch mächtig Druck gemacht haben.",
		"Die Maßnahme sei \"höchst willkommen\" und demonstriere die Widerstandskraft des Bankensystems, hieß es in einer Mitteilung von Finanzministerium und Notenbank Federal Reserve.",
		"Seit Tagen bemüht sich die US-Regierung, die Lage zu entspannen - bislang hielt sich der Erfolg in Grenzen. Nach dem Zusammenbruch des Start-up-Finanzierers Silicon Valley Bank hatte die US-Regierung am Wochenende mit einer weitreichenden Einlagengarantie versucht, die Nerven von Bankkunden im Land zu beruhigen.",
		"Am Donnerstag betonte Finanzministerin Janet Yellen bei einer Kongressanhörung in Washington erneut, dass das Bankensystem stabil und sicher bleibe und kein Grund zur Sorge um Einlagen bestehe. \"Die Regierung hat entschiedene und energische Maßnahmen ergriffen\", sagte Yellen."
	],
	"tags": [
		"Banken",
		"USA"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/finanzen/banken-firstrepublic-101.html"
}