{
	"title": "9th session of Algeria-France political consultations",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fconsultation_Po_france.jpg&w=3840&q=70",
	"text": [
		"The 9th session of the Algerian-French political consultations was held on January 25, 2023, in Algiers, under the co-chairmanship of Mr. Amar BELANI, Secretary General of the Ministry of Foreign Affairs and the National Community Abroad and his counterpart Mrs. Anne Marie DESCOTES, Secretary General of the Ministry of Europe and Foreign Affairs.",
		"This session, which took place in a warm atmosphere marked by mutual confidence and frankness, is part of the revitalization of various bilateral cooperation mechanisms, in accordance with the Algiers Declaration for a renewed partnership and the conclusions of the fifth session of the High Level Intergovernmental Committee, held in Algiers, in October 2022.",
		"This session was held in a particular context marked by the preparation of the next visit, in May, to France, by Mr. Abdelmadjid TEBBOUNE, President of the Republic; visit which will be preceded by the holding, in the coming weeks, of the Algerian-French Joint Economic Committee (COMEFA).",
		"They addressed all the aspects of the bilateral relationship, in particular the human dimension, with particular emphasis on issues relating to memory and mobility, which are real markers of this relationship.",
		"According to the direction set by the Heads of State of both countries, it was agreed to address the issue of memory in the context of an objective and truthful reading. The French side has undertaken to speed up the process of restitution of archives and the treatment of the issue of nuclear test sites, which should be rehabilitated, thus contributing to a future in a context of appeasement and mutual respect. ",
		"These political consultations, which were based for the first time on exploratory meetings between senior officials of the various ministerial departments of the two Parties, revealed a concordance of views on the ways and means of raising the level of cooperation, consolidating the bilateral legal framework and developing new bilateral cooperation mechanisms in the various fields of activity.",
		"The two parties also discussed current regional and international issues of common interest in their immediate vicinity (Western Sahara, Sahel, Libya, Russian-Ukrainian conflict ...).",
		"The two parties agreed to pursue the dialogue and exchanges, as well as the activation of all cooperation mechanisms established by the authorities of both countries."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/9th-session-of-algeria-france-political-consultations"
}