{
	"title": "Un investisseur réclame justice",
	"img": "",
	"text": [
		"Abdelkader Guendouz est en quête de justice. Cet investisseur qui a décidé de prendre part au développement de sa Bouira natale en créant une entreprise de bâtiment et d’hydraulique, par ailleurs spécialisée dans l’étude et la réalisation d’équipements industriels collectifs, en appelle aujourd’hui aux plus hautes autorités de l’État pour qu’elles interviennent dans ce qui a tout l’air d’être une machination visant à le spolier de son projet.",
		"La mésaventure d’Abdelkader Guendouz commence en 1994 lorsque, retournant à Bouira après 35 ans d’absence, il jette les premiers jalons de ce qu’il espère devenir une source de richesse et de création d’emplois pour sa région natale.",
		"À côté de l’entreprise, l’homme entend installer un mini complexe frigorifique de 9 chambres froides et un atelier de maintenance d’équipements collectifs et de véhicules frigorifiques. Le projet de la Sarl ETRABHYD est agréé par l’Apsi en octobre 1997, approuvé par le Calpi de la wilaya de Bouira, et l’agence foncière de Bechloul octroie à l’opérateur les lots 2 et 3 de la zone d’activité de la commune d’El-Asnam.",
		"Les travaux avancent bien : à l’orée de la RN5, une clôture en treillis soudé entoure un terrain entièrement viabilisé sur lequel des ateliers côtoient une aire de stockage couverte et un magasin de pièces de rechange.",
		"Abdelkader Guendouz n’épargne pas les efforts et les investissements pour mener à pied ce projet qui, il en est sûr, contribuera à (ré)animer la vie économique de cette région de la Kabylie mise à mal par près d’une décennie de terrorisme dévastateur.",
		"Pendant qu’il poursuit ses travaux sous l’œil approbateur des services administratifs de la wilaya qui ne trouvent rien à redire à la qualité d’exécution, l’entrepreneur est soudain confronté à des entraves : d’abord, ses trois demandes de crédits bancaires restent sans réponse, ensuite, le nouveau directeur de l’agence foncière de Bechloul lui enjoint de se désister d’une assiette de terrain qu’il avait pourtant déjà payée à hauteur de 92%.",
		"“Malgré mon refus, ce commis de l’État vend le terrain à une tierce personne… J’ai esté l’agence foncière en justice, le tribunal nomme un expert foncier agréé dont les conclusions de l’expertise sont en ma faveur, mais elles sont ignorées par l’agence foncière”, se rappelle Abdelkader Guendouz avec beaucoup d’amertume.",
		"Quelques jours après, l’investisseur est carrément menacé par des individus qui font irruption sur son terrain. “Ils sont armés et me menacent de mort si je ne quitte pas Bouira dans les huit jours. Je parviens à les convaincre de me laisser un mois, afin que je puisse régler des affaires en suspens”, poursuit-il encore.",
		"Pendant plusieurs jours, le promoteur sent qu’il est suivi par deux individus qui ne le quittent pas d’une semelle dans ses déplacements : “Ammar S., habitant au village Abbas Boudjenane, vole mon matériel et me menace aussi de mort. Il me dit que son frère est un émir du FIS-dissous et m’intime l’ordre de quitter la région.”",
		"Abdelkader Guendouz porte plainte devant la gendarmerie nationale et la police, et l’affaire atterrit finalement devant le tribunal qui, par trois fois, convoque ledit Ammar. Mais celui-ci ne se présentera jamais. ",
		"L’investisseur en est certain : des forces occultes se sont alliées pour l’empêcher de mener son projet à son terme et pour le dépouiller de ses biens. Il décide de “sauver sa peau” et se rend à Oran où il réside depuis.",
		"“Cette affaire m’a valu un diabète, une hypertension, ainsi qu'un début d’angine de poitrine. Par ailleurs, mon atelier de travail a été désossé, mon bureau et mobilier, mon magasin de stockage, ma bibliothèque technique de 30 âge ont disparu”, soupire-t-il.",
		"Malgré tout, Guendouz ne cède pas complètement et continue de se battre à distance. Bien qu’il ait été dépossédé du lot 3 — sur lequel une unité de boissons gazeuses a désormais été construite —, perdu le lot numéro 2 au profit d’une entreprise privée et que sa plainte sur les menaces de mort ait été classée sans suite, il veut être rétabli dans ses droits.",
		"“Maintenant, plus de 20 ans après, je suis décidé à récupérer mon bien. C’est pour cela que j’en appelle aux autorités locales de Bouira”, explique-t-il en transmettant son dossier au wali, président de cour, président de tribunal et médiateur de Bouira, ainsi qu’au ministre de la Justice et gardes des Sceaux, à Alger.",
		"Convaincu d’être dans son bon droit et disposant de tous les documents qui, il l’assure, le prouvent, Abdelkader Guendouz compte plaider sa cause auprès des autorités compétentes.",
		"“J’ai perdu espoir jusqu’au 7 février 2022 lorsque j’ai lu dans un quotidien votre mobilisation dans le cadre de l’assainissement du foncier dans notre wilaya. C’est à cet effet que je vous saisis”, écrit-il en préambule à l’adresse du wali de Bouira en espérant que son dossier soit rapidement examiné par le chef de l’exécutif.",
		"S. OULD ALI"
	],
	"authors": [
		"Samir OULD ALI"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/un-investisseur-reclame-justice-376314"
}