{
	"title": "Mr. Belani receives the adviser to the British Ministry of Defense for the MENA region",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fdz-GB.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and National Community Abroad, Mr. Amar Belani received, Monday, the Adviser to the British Ministry of Defense for the Middle East and North Africa (MENA), Air Marshal Martin Elliot Sampson, as part of the working visit that the high-level British military official is paying in Algeria.",
		"The two sides had fruitful discussions that focused on ways to strengthen and expand cooperation between the two friendly countries, especially in the areas of defense and security in their global dimensions, the economy, investment and scientific and technical cooperation.",
		"Mr. Sampson stressed the extreme importance that the United Kingdom attaches to the development of a fruitful cooperation and a beneficial partnership with Algeria in view of its prominent international position and its promising capabilities at the political, economic and military levels, in addition to its important contributions and its leading role in the continental and international fora to ensure stability and security in North Africa and the Sahel region",
		"The meeting provided an opportunity to discuss the agendas of bilateral relations for the next period. Both parties have emphasized the importance of a successful preparation for the upcoming important bilateral events including the 2nd session of the strategic dialogue scheduled for this year.",
		"The two Algerian and British parties have also discussed several regional and international issues of common interest, including the situation in Libya, Mali and the Sahel and the Western Sahara."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-adviser-to-the-british-ministry-of-defense-for-the-mena-region-1"
}