{
	"title": "Platini et Blatter jugés pour escroquerie en juin en Suisse",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_cb1e3a53a98124754e0c5d1dc05d6a2c.jpg",
	"text": [
		"■ Michel Platini et l'ex-président de la Fifa Sepp Blatter vont comparaître pour escroquerie du 8 au 22 juin en Suisse, dans l'affaire de paiement suspect qui les a placés depuis 2015 au ban du football mondial.",
		"Le Français de 66 ans et le Suisse de 86 ans seront également jugés pour “gestion déloyale”, “abus de confiance” et “faux dans les titres” dans le même dossier, a précisé mardi le tribunal pénal fédéral de Bellinzone, dans le canton du Tessin (sud-est).",
		"Après plus de six ans d'une enquête très médiatisée, les deux alliés devenus rivaux sont accusés d'avoir “obtenu illégalement, au détriment de la Fifa, un paiement de 2 millions de francs suisses” (1,8 million d'euros) “en faveur de Michel Platini”, précise la juridiction.",
		"Visés l'un comme l'autre par d'autres procédures, en France pour Michel Platini et en Suisse pour Sepp Blatter, ils encourent cinq ans d'emprisonnement ou une amende s'ils sont reconnus coupables d'escroquerie.",
		"Dans ce volet, le premier à leur valoir un procès, les deux accusés s'acheminent vers l'épilogue de l'affaire qui a brisé leur carrière au sommet du football mondial, au moment même où Michel Platini paraissait idéalement placé pour prendre la présidence de la Fifa.",
		"Dans le détail, défense et accusation s'accordent sur un point : le triple Ballon d'Or a bien conseillé Sepp Blatter entre 1998 et 2002, lors du premier mandat de ce dernier à la tête de la Fifa, et les deux hommes ont signé en 1999 un contrat écrit convenant d'une rémunération annuelle de 300 000 francs suisses, “facturée par M. Platini et intégralement payée par la Fifa”, selon le parquet.",
		"Mais en 2011, “plus de huit ans après la fin de son activité de conseiller”, l'ex-capitaine des Bleus “a fait valoir une créance de 2 millions de francs suisses”, acquittée par l'instance du football “avec le concours” de Sepp Blatter, rappelait en novembre l'accusation. Pour le parquet, il s'agit d'un paiement “sans fondement”, qui “a porté atteinte au patrimoine de la Fifa et procuré à M. Platini un enrichissement illégitime”.",
		"Les deux hommes martèlent de leur côté, depuis le début de l'enquête, qu'ils avaient oralement décidé d'un salaire annuel d'un million de francs suisses, sans que les finances de la Fifa n'en permettent à l'époque le règlement à M. Platini, et ont simplement réglé le solde avec retard. Balayant l'idée d'un arrangement discret pour masquer cette somme, Sepp Blatter n'a cessé de rappeler que tous les organes compétents de la Fifa avaient validé le paiement, que l'instance avait acquitté les cotisations retraite correspondantes et que Michel Platini avait “payé des impôts sur ce montant à son lieu de résidence suisse”.",
		"Pour le parquet, il s'agit au contraire d'un signe supplémentaire que la direction financière de la Fifa a été bernée par une facture fictive. L'audience devrait également éclairer les circonstances dans lesquelles cette affaire a éclaté en 2015, quatre ans après le règlement des deux millions, dans un contexte marqué par la course à la succession de Sepp Blatter, après une série de scandales touchant des responsables sud-américains du football.",
		" AFP"
	],
	"authors": [
		"AFP"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/platini-et-blatter-juges-pour-escroquerie-en-juin-en-suisse-376420"
}