{
	"title": "Affluence remarquable des citoyens",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_f8294dd483c56a0207e128c8b544eeeb.jpg",
	"text": [
		"Les marchés de solidarité ouverts dans la wilaya de Tébessa à l'occasion du mois sacré de Ramadhan enregistrent une affluence remarquable sur les produits alimentaires de large consommation en raison de leurs prix compétitifs. ",
		"Lors d'une tournée effectuée par l’APS, en fin de semaine dans le marché de solidarité du chef-lieu de wilaya, une forte demande des citoyens sur les produits alimentaires les plus demandés pendant le mois de Ramadhan a été observée à l’instar des viandes rouges et blanches, les légumes et les fruits, les fromages, le lait et ses dérivés, en plus de l'huile de table, de la semoule et autres. ",
		"Certains citoyens ont accueilli favorablement ce genre d’initiatives à la faveur desquelles les marchandises sont vendues directement du producteur au consommateur à des prix inférieurs à ceux proposés dans les autres commerces. ",
		"\"Je fréquente quotidiennement ce marché de solidarité pour acquérir tout ce qui est nécessaire pour la préparation du f’tour\", a souligné à cet égard Fouzi M., faisant savoir que l’ensemble des produits alimentaires de large consommation est disponible. Il a ajouté que cet espace commercial qui propose divers produits et denrées alimentaires, faisant l’objet d’un contrôle de la part des agents des services du commerce, est adapté aux familles pour faire leurs courses. ",
		"De son côté, la directrice du commerce de la wilaya, Souhir Salhi, a déclaré que 35 marchés de proximité ont été ouverts dans les différentes communes de la wilaya de Tébessa entre espaces ouverts et marchés couverts, afin d'assurer l'approvisionnement en denrées alimentaires de large consommation tout au long du mois de Ramadhan à des prix compétitifs, en adéquation avec le pouvoir d'achat du citoyen.",
		"La même responsable a affirmé, par ailleurs, que les produits alimentaires de base sont disponibles en quantités suffisantes, appelant les citoyens à consommer de manière rationnelle et à ne pas prêter attention aux fausses informations et rumeurs qui entraînent un comportement négatif des consommateurs.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/affluence-remarquable-des-citoyens-376261"
}