{
	"title": "Ouverture de 14 restaurants pour l’iftar",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_26ce8db720c11b776ca8deca7f554d7b.jpg",
	"text": [
		"Quatorze restaurants dédiés à l’iftar (rupture de jeûne) au profit des passants, des nécessiteux et les sans domicile fixe (SDF) sont ouverts durant le mois de Ramadhan dans la wilaya de Ghardaïa, a-t-on appris auprès de la Direction locale de l’action sociale et de la solidarité (Dass).",
		"Des autorisations ont été accordées pour l’ouverture de ces espaces de restauration à travers la wilaya, gérés par des bienfaiteurs, donateurs et bénévoles, a indiqué le directeur local de l’action sociale et de la solidarité, Mohamed Lakhdar Youneci.",
		"Soumis quotidiennement à des contrôles d’hygiène et de l’engagement au respect du protocole sanitaire, ces restaurants offrent plus de 2 400 repas chauds/jour et près de 300 repas froids distribués quotidiennement sur l’axe de la RN 1 au profit des utilisateurs de cette route reliant le nord à l’extrême sud du pays, a précisé M. Youneci.",
		"En outre, des citoyens distribuent chaque jour à l’heure de la rupture du jeûne des repas aux voyageurs au niveau de la gare routière de Ghardaïa.",
		"Dans le même sillage, un montant de plus de 90 millions dinars a été débloqué au titre de la solidarité au profit des familles nécessiteuses pour ce mois sacré de Ramadhan, une opération à laquelle ont participé les services de la wilaya, des communes et le ministère de la Solidarité nationale, de la Famille et de la Condition de la femme, ayant permis à 30 671 familles de bénéficier de l’allocation de solidarité, a fait savoir le Dass de Ghardaïa.",
		"De son côté, le secteur des affaires religieuses et des wakfs a consacré 12 millions de dinars au titre du fonds de la zakat pour venir en aide aux 1 199 familles nécessiteuses recensées par les comités des mosquées à travers les différentes localités de la wilaya, a indiqué le directeur des affaires religieuses et des wakfs de la wilaya de Ghardaïa, Youcef Baroud.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/ouverture-de-14-restaurants-pour-l-iftar-376260"
}