{
	"topline": "Tarifstreit",
	"title": "Viele Flugausfälle durch Warnstreiks",
	"time": "Stand: 17.03.2023 13:45 Uhr",
	"text": [
		"Wegen erneuter Warnstreiks kommt es an den Flughäfen Düsseldorf, Köln/Bonn, Stuttgart und Karlsruhe zu teils erheblichen Einschränkungen. Passagiere müssen mit Ausfällen, Verspätungen und längeren Wartezeiten rechnen.",
		"Wegen Warnstreiks mussten heute bereits Zehntausende Fluggäste in Nordrhein-Westfalen und Baden-Württemberg ihre Reisepläne ändern. Insgesamt werden im Laufe des Tages laut Hochrechnungen des Flughafenverbands ADV mehr als 76.000 Passagiere von Ausfällen betroffen sein.",
		"An den Flughäfen Düsseldorf, Köln/Bonn und Stuttgart fielen nach dem Streikaufruf der Gewerkschaft ver.di rund 580 Flüge aus, wie die Airports mitteilten. Der ebenfalls bestreikte Flughafen Karlsruhe/Baden-Baden berichtete hingegen von normalem Flugbetrieb.",
		"Ver.dis Appell richtete sich an Beschäftigte der Fluggastkontrolle, der Personal-, Waren- und Frachtkontrolle sowie des Öffentlichen Dienstes. Hintergrund sind Verhandlungen zur Bezahlung in der Luftsicherheitsbranche sowie der Tarifstreit im Öffentlichen Dienst.",
		"Am Flughafen Köln/Bonn sind nach Unternehmensangaben fast alle Passagierflüge gestrichen worden: Von den geplanten 148 Starts und Landungen sollten 144 nicht stattfinden. Am Flughafen Düsseldorf fielen zwei Drittel der ursprünglich geplanten Flüge aus. Von den ursprünglich 391 geplanten Starts und Landungen waren 264 betroffen.",
		"Der Flughafen Stuttgart stellte den Flugbetrieb ein, davon waren 169 Flugbewegungen betroffen. Die Gewerkschaft ver.di zeigte sich am Freitag zufrieden mit der Streikbeteiligung. Ihr zufolge waren allein in Düsseldorf rund 500 Beschäftigte im Ausstand, in Stuttgart rechnete ein Funktionär mit etwa 700 Streikenden. Am Flughafen Karlsruhe/Baden-Baden hielten hingegen Streikbrecher aus anderen Betrieben den Flugbetrieb aufrecht, hieß es von ver.di.",
		"Für Samstag rechnet der Stuttgarter Flughafen wieder mit einem normalen Betrieb. Passagiere sollten aber zur Sicherheit vorab den Status ihres Fluges prüfen, empfahl eine Airport-Sprecherin. Vereinzelt könne es vorkommen, dass eine Maschine noch nicht wie geplant am Flughafen ist oder Crews noch umgeordnet werden müssen.",
		"Der Flughafenverband ADV (Arbeitsgemeinschaft Deutscher Verkehrsflughäfen) kritisierte die Arbeitsniederlegungen. Hauptgeschäftsführer Ralph Beisel sagte, nicht nur Passagiere würden durch \"ausufernde Warnstreiks in Geiselhaft genommen\". Völlig ausgeblendet werde auch, dass sich Airlines und Flughäfen \"gerade von der tiefsten Krise der Luftfahrt erholen\". Beisel nannte Dauer und Umfang des Streiks unverhältnismäßig. \"Das Maß ist voll.\"",
		"Am Montag hatten bereits die Beschäftigten an den Airports in Hamburg, Hannover und am Hauptstadtflughafen Berlin Brandenburg (BER) ihre Arbeit niedergelegt."
	],
	"tags": [
		"Warnstreik",
		"Flughafen"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/warnstreiks-deutschland-101.html"
}