{
	"title": "Quand on abat un chêne, sa mémoire saigne",
	"img": "",
	"text": [
		"C’est cela le journal Liberté. Des femmes et des hommes qui ont choisi une plume comme destin. La parole libre comme perspective et l’information mesurée comme horizon. Sous le regard alerte d’un peuple de lecteurs intransigeants. C’est, sans doute, pour cela qu’hier il n’y avait pas que des journalistes. ",
		"La presse algérienne n’est pas sortie de la cuisse de Jupiter. Ni de celle d’un autre dieu légendaire. Elle sort du flanc d’une déesse qui n’a rien de mythique ou de mythologique. Une déesse qui a les pieds bien sur terre. Et la tête solidement plantée sur les épaules. Une déesse qui mène une guerre implacable pour la vie d’une nation. Un combat inflexible pour la survie des valeurs significatives et signifiantes de tout un pays. Une lutte pour donner du sens et du son à toute une société. En quête de liberté et de dignité. Une quête par l'écriture, élevée au rang de métier. La déesse écriture, journellement exaltée, célébrée et magnifiée, par des femmes et des hommes résolus. Solidaires sous la contrainte et liés fermement dans l’adversité. Dans la gêne, l'embarras et l’anxiété. Comme dans l’endurance, la persistance, la persévérance et la constance. Durant trois décennies peinées, chagrinées et consternées. Des femmes et des hommes qui ont partagé des décennies irrévocablement passionnées. Un cheminement exaltant qui fait de la presse écrite algérienne – et de Liberté notamment – un retentissant aboutissement. Qui est également un point de départ sans cesse recommencé. Car c’est sur les chapeaux de roue que le commencement commença. Après un quart de siècle de verrouillage qui sentait fortement le moisi. Un quart de siècle de monopolitisme hébété. Totalement déconnecté de la société. Un monopolitisme prétendument doctrinal qui a sévi pesamment, lourdement et trop longuement. Jusqu'à la première fracture qui a su rendre explicites toutes les autres brisures. Et parmi elles, prioritairement, celle de la parole trop longtemps étouffée. Une glaciation durable de l’expression, du verbe et de l’écriture. Puis vint Octobre. Puis vint la presse. Puis vint Liberté. Puis vint le temps de l’impertinence salutaire. L’insolence rédemptrice. Par la réhabilitation du sens critique. Longtemps exilé. Vint ensuite la réconciliation avec la vive et constructive. Le réinvestissement enthousiaste des champs de l’intelligentsia critique, aridifiés durablement par l’érosion idéologique d’un appareillage oppressif. Un appareillage dont l’unique programme tenait en un mot. Durer. Se maintenir en durant. En sapant continûment les fondements de toute velléité de formation d’une société civile plurale. En obstruant soigneusement tous les pores de respiration sociétale. À commencer par ceux des champs d’expression, de création et d’imagination. Et c’est tout naturellement, qu’une partie de la presse écrite a commencé par reprendre ses marques en réoccupant ces champs réduits en terre brûlée. Rageusement calcinée. Comme celui de l’intelligentsia critique tuée dans l'œuf et qui n’a jamais pu se constituer sociologiquement.Ce lieu d’énonciation d’où l’on porte les premières formes de manifestation de l’expression des contradictions, c’est Liberté et d’autres titres qui l’ont investi. À défaut d’une formalisation par les instances académiques institutionnelles supposées le faire. L’université se contentant de psalmodier. Cela, le régime l’a vite compris. La menace de son immuabilité ne vient aucunement des sphères d’un savoir hybridifié et momifié mais d’une certaine presse qui le scrute au jour le jour. Qui le dit jour après jour. Cette presse qui remplit honorablement les missions d’une intelligentsia critique de substitution. Malgré les procès, les emprisonnements, les menaces, les assassinats, les suspensions et, à présent, les dissolutions. Malgré la succession de codes castrateurs qui se veulent des condensés d’exiguïté du pouvoir dire. Du pouvoir-exprimer, d’une presse qui pallie splendidement le déficit chronique qui habite les rouages institutionnels, censés assurer et assumer le minimal d’expressionalité et d’intellectualité sociétale ordinaire sous forme de manifestations de l’intelligence collective élémentaire. Ce rôle, le journal Liberté l’a loyalement et régulièrement rempli. Malgré l’hostilité agissante et permanente des vigiles attitrés de l’insignifiance officielle béatifiée. Ces ennemis invétérés de l’intelligibilité comme gage d’humanité, qui ne cesse de bruire et de luire dans l’obscurité de notre long tunnel. Comme un feu follet. Narguant la gent liberticide, intellecticide, cultiricide, et créaticide, vouant l’Algérie à une suffocante médiocrité. Cette Algérie où la parole vive a de tout temps été condamnée à l’exil. Intérieur ou extérieur. Une Algérie où l’on condamne à mort, maintenant, l’acte journalistique, en murant un titre-symbole. Et, à travers lui, ce qui reste de presse écrite intelligente, exigeante et non complaisante. Cette presse qui nous lit notre société dans sa foisonnante quotidienneté. Palpitante d’incertitudes. Brûlante d’inquiétudes. Chargée d’interrogations, d’incompréhension et d’appréhensions. Qui nous lit et nous dit cette Algérie qui est quotidiennement à l’écoute de son devenir. Sur des pages aux dimensions généreuses, parfois mal imprimées. Parfois à moitié effacées. Mais qui se lisent matinalement avec une cigarette ou un café en se laissant feuilleter avec volupté. L’une après l’autre. Et comme le dit Proust, chaque page écrite est une parcelle vibrante d’éternité, ces pages du quotidien, ces pages au quotidien, désobéissent à la fugacité de l’éphémère pour trouver à se lover dans un recoin d’une mémoire collective douloureusement partagée. Une mémoire inquiète. Une mémoire blessée. Et qui se mettra, dans quelques jours, à saigner. C’est cela le journal Liberté. Des femmes et des hommes qui ont choisi une plume comme destin. La parole libre comme perspective et l’information mesurée comme horizon. Sous le regard alerte d’un peuple de lecteurs intransigeants. C’est, sans doute, pour cela qu’hier il n’y avait pas que des journalistes. Rassemblés dans un lieu hautement symbolique. Des citoyens de diverses catégories, de diverses opinions et de divers horizons, sont venus s’inquiéter. Ils sont venus s’indigner. Et protester devant la face livide d’une trop flagrante infamie. Un crime de lèse-presse. Un verrouillage de la parole. Une fermeture des mots par forclusion. L’abattage d’un arbre à palabres par exclusion. Ils sont tous venus repousser, ensemble, le voile opaque qui veut s’abattre, de nouveau, sur une société qui garde encore les traces cendreuses d’un passé de plomb. Trois décennies de labourage noueux du langage et de l’expression. L’époque du monopole bureaucratique de l’édition de journaux qui jonchaient les couloirs poussiéreux des administrations maussades. Des années, pourtant, décisives pour la formation de l’élite intellectuelle d’une nation. Mais tout a été fait pour asphyxier cet embryon. Sauvé in extremis par une presse déterminée. Et voilà qu’on se met, de nouveau, à obstruer les quelques poches d’oxygénation de la société qui ont pu échapper à l’obturation inexorable et à l’occlusion impitoyable. Des citoyens-lecteurs ont marché, hier. Pour contester cette mise à mort. Ils sont tous venus dire combien ils aimaient la presse libre de leur pays. Combien ils aiment le mot liberté. Combien ils aiment le prononcer. Combien ils aiment l'écrire. À la manière d'Éluard. Et le chanter à la manière de Moustaki. Et comment ils comptent le crier haut et fort. Décidés à recommencer. À scander leur colère froissée. À la face de ceux qui n’arrêtent pas de ligoter, de suffoquer et maintenant de dissoudre et de clore. Tous sont venus manifester leur attachement à une parole claustrée, écrouée. Dissoute dans une mare glauque de pièces de monnaie grise. Pour des raisons obscures. Des raisons étrangères aux prétendus rouages de l’économie mobilisés pour les combines, les manigances, les fumeuses tractations et les brumeuses machinations. Alors que les dispositions juridiques, pour empêcher cette mise à mort, existent. Tout le monde le sait. Et personne ne fait rien. Tout le monde sait qui a fait quoi. Avec la complicité de qui. Comment toutes ces fortunes effrontément obèses sont apparues en quelques années. Avec une rapidité et une colossalité qui donnent le tournis. Des fortunes immenses qui sont devenues les passages obligés de toutes sortes de négociations, de tractations et de transactions. Toutes sortes de manèges et toutes sortes d’intrigues couvertes du voile de l’opacité et protégées par la toile noueuse des complicités. Autorisant la pire des incongruités, consistant à dissoudre un journal en toute impunité. Malgré les appels angoissés et l’indignation généralisée. Malgré les pétitions, les marches, les discussions, les contestations et les protestations. C’est la dissolution qui précède la disparition. Dissolution est un terme à sémantique variable. Qui concerne, à présent, toutes les branches de l’économie du pays. Et jamais son usage n’a été aussi banalisé, aussi vulgarisé, que depuis la standardisation galopante de la déferlante bazardante. On a d’abord commencé par parler d’économie de marché. Puis de privatisation. Et voilà que nous sommes déjà à l’ère des propriétaires omnipotents. Qui usent et abusent de dissolution et de disparition. Se multipliant comme des métastases. Des disparitions d’entreprises florissantes. Puis de mines. Puis de puits de pétrole. Et à présent de journaux. Augurant la disparition prochaine des rayons de soleil. Puis des nuages, avant celle de l'air et de l'oxygène. Des dissolutions tous azimuts pour une disparition programmée de toute forme de vie, qui vibre aux pulsations de la liberté et de son corollaire la dignité. Un dépeçage en règle, qui se déploie en terrain conquis. En terrain intouchable et inviolable. Dans cette partie du pays transformée en chasse gardée. En aire réservée. Où l’on dissout à satiété. Avec placidité. Où l’on fait disparaître en toute impassibilité. Où l'on réduit au silence en toute liberté. Oui, la liberté meurt sur le fumier des villes, comme disait Alfred Musset."
	],
	"authors": [
		"Rabeh SEBAA"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/quand-on-abat-un-chene-sa-memoire-saigne-376209"
}