{
	"title": "Mes 30 ans de LIBERTÉ...",
	"img": "",
	"text": [
		"Jamais je n’aurais imaginé qu’un matin qui ressemblerait à tous les autres, je me réveillerais avec l’idée de ne pas me rendre au journal Liberté, à mon petit paradis. Trente années durant, je n’ai jamais eu la moindre flemme de rejoindre mon poste de travail où, dans toutes les sections où j’avais évolué, j’étais comme un poisson dans l’eau. Durant toutes ces années, où chaque jour est un tremplin pour le lendemain, je me suis juré de rester constant. Ce qui a fait qu’au fil des jours, des mois et des ans je me forgeais.La dynamique de groupe sur laquelle ses membres fondateurs se sont appuyés et avec laquelle l’aventure de Liberté avait commencé un certain 27 juin 1992 le propulsait après quelques mois d’existence au statut de leader de la presse écrite. Il serait du devoir de tous ceux qui ont eu jusque-là un lien avec ce fleuron de la presse écrite, journalistes, travailleurs ou lecteurs, de le reconnaître. La rigueur incarnée par Hassan Ouandjeli, l'amicalité affichée de Ali Ouafek, les coups de gueule “à distance” d'Ahmed Fattani faisaient aussi cette ambiance qui emplissait le quotidien de l'époque...Une petite et récente anecdote : à force de rabâcher à mes jeunes subordonnés, parfois quand ils se relâchaient, leur “chance” d'avoir échappé à la discipline et la rigueur du directeur de la rédaction de l'époque Hassan Ouandjeli, un jour, j'ai eu droit à cette réplique venant de la part de notre infographiste Hassan Tolba : “À t'entendre parler, on dirait Ali Bencheikh évoquant Smaïl Khabatou.” Ça a fini par un éclat de rire... Et c'est tout ça, Liberté.Ce n'est pas aujourd'hui en cette journée pleine d'émotion, tout en veillant à la confection du dernier numéro, que je vais réciter mes 30 ans de Liberté. Cela demanderait de jours et des nuits et d'interminables frappes sur le clavier. Car à l'instant, je n'arrive encore pas à réaliser, moi, qui imaginais un jour quitter Liberté, peut-être pour une retraite bien méritée ? Voir Liberté, où j'ai confondu besogne et militantisme, me quitter.Enfin, je pense à ce samedi 16 avril quand notre journal ne sera pas sur les étals des kiosques, je pense à ce qu'il adviendra de ces deux octogénaires, Salem Bellik et Ferhat Chaour, d'habitude assis sur les bancs de la rue piétonne, ex-Meissonier, tenant chacun le journal Liberté tout en commentant l'actualité. Mes pensées vont à nos collègues que les hordes barbares nous ont arrachés, à Zinou, à Hamid Mahiout, à Hamidou, à Nourredine Serdouk. Mes pensées vont aussi à ceux qui nous ont quittés, à Lazhar Mokhnachi, à Rabah Amroun, à Messaoud Yahi, à Rachid Allik à Saïd Dilmi, à Abdelouahab Sahraoui, à Sofiane Lakhal. Ma pensée va aussi à ma mère qui nous a récemment quittés et qui, pendant les veillées nocturnes des “années de plomb”, derrière sa fenêtre, guettait mon arrivée quand le bruit des armes déchirait le silence de ces nuits et toutes ses prières de bénédiction qui m’ont toujours protégé.Quant à mes chefs, mes collègues, mes amis, qui partagent avec moi cette journée d'émotion et d'adieu et que malgré les altercations sans méchanceté que j'ai eues avec certains ou les incompréhensions que j'ai eues avec d'autres, je leurs dis : je vous aime ! À M. Outoudert Abrous qui m’a “ressuscité” et qui a ressuscité  l’espoir de la continuité, merci d’avoir tenté.À M. Rebrab, sur qui cette décision finale pesait, même au risque d’être incompris, je dirais : Je vous ai compris ! ",
		"Par : KARIM AYOUNISECRÉTAIRE GÉNÉRAL DE LA RÉDACTION",
		"Kamal Allalou, opérateur PAO ■ Cela fait 29 ans que je travaille à Liberté. J’ai grandi dans les locaux de notre défunt journal. Nous voici réunis en ce jour du 13 avril 2022 pour rendre un dernier hommage à notre cher Liberté, qui marquera à jamais ma vie. Tu fais partie de mes souvenirs qui ne pourront jamais me quitter.Malgré la tristesse que m’inflige cette perte, je tiens à remercier tous mes chers collègues. Je n’oublie évidemment pas ceux qui nous ont quittés, paix à leur âme. Pour votre présence, votre amitié proche, votre affection et au nom de tous ces souvenirs que j’ai passés avec tout un chacun, soyez, toutes et tous, de tout cœur remerciés.",
		"Hassan Tolba (opérateur PAO)■ Je tiens tout d’abord à rendre hommage à mon défunt père qui fut un ancien du journal El Moudjahid et à ma mère, qu’Allah lui prête longue vie, qui faisait partie du journal Horizons. Cette passion de la presse, nous la tenons, mon frère Nazim Tolba et moi-même, de nos partents. Comment ne pas être passionné, nous qui avons grandi dans les locaux d’El Moudjahid et d’Horizons, à la rue de la Liberté, cette adresse qui rime avec un titre d’un journal que je porte dans mon cœur : Liberté ? Ce fut une expérience de 12 ans, durant lesquels j’ai connu des gens braves, courageux, passionnés et surtout humbles. Je tiens à rendre hommage à tous ceux qui ont fait partie de la PAO, en l’occurrence Brahim Ouabadi, Mayouf Djouallah, Fatma Taïeb, Rezki Djermane, Karima, Lyès Bouchelouche, Kheiro, Mohamed l’artiste, Azouaou, Kamal Allalou, Fatiha Hamiham, Laldji Louise, Kikim, Sofiane, Samir Maâche, Hassan Fares et Nabia Benameur… sans oublier les correcteurs : Louise, Salima, Âmmi Abdelkader, Malika, Zahia, Fatiha... Je tiens aussi à rendre hommage aux défunts Dilmi Saïd, Lekhal Sofiane et Monsieur Sahraoui, Allah Yerhamhoum...Merci Liberté !",
		"Laldji Khero, opérateur PAOÀ Dieu■ Après 18 années passées au sein du journal Liberté, je ne garde que de bons souvenirs. Ce fut une expérience professionnelle et relationnelle exceptionnelle, aux côtés de personnes inoubliables. J’y ai partagé beaucoup de moments de joie, de rires et de tristesse, mais cela restera un pan de ma vie dont je me souviendrai à tout jamais. hommage aux défunts Dilmi Saïd, Lekhal Sofiane Monsieur Sahraoui, Allah Yerhamhoum...",
		"Mohammed Mabrouk opérateur PAOÀ Dieu■ Un endroit où j’ai appris comme j’ai perdu tant de choses, j’ai connu et j’ai perdu tant de personnes. C’était pour moi une sorte d’école où tu pouvais comprendre les choses de la vie en ayant le libre arbitre, avec ses moments de joie, de bons moments et ceux de mésaventure et de mauvaises expériences, qui parfois t’empêchent d’avancer. Mais, comme on dit, sans le malheur tu ne connaîtras pas le bonheur. La période de ma présence dans ce journal ne se résume pas à ces quelques lignes, c’est juste un résumé d’une expérience qu’au fond je ne regrette pas. Chacun de nous vit sa propre expérience et en même temps juge le degré de son impact sur sa personnalité. Merci et à Dieu...",
		"Assia Saï opérateur PAOTelle une colombe, Liberté prend son envol !■ Depuis 1998, et après plusieurs quotidiens, plusieurs titres, à mon grand bonheur, par un pur hasard, j’ai fini par atterrir à Liberté en 2010 ! Journal que j’appréciais et que je lisais quotidiennement. Beaucoup de bons moments, des moins bons aussi, mais de belles rencontres avec de belles personnes et des collègues devenus des amis...On dit que toutes les belles histoires ont une fin ! Liberté, c’est fini... mais pour moi, Liberté restera pour toujours et à jamais !!!",
		"Nawal Achour (service pub)À Dieu■ Et voilà, c’est fini ! Qui l’eût cru ? Une nouvelle qui nous a abattus, tués. En ce jour de départ, nos cœurs sont habités par la tristesse et le chagrin, mais heureusement, il nous restera les souvenirs et les bons moments passés avec nos amis et collègues ; la vie nous enseigne chaque jour que la liberté n’est pas éternelle ; tu nous quittes, mais sache que tu vas nous manquer à nous, à tes lecteurs et à tes annonceurs. Adieu Liberté.",
		"Achour Leïla “Fidèle lectrice”■ Liberté, quelle belle aventure ! Certes, tu vas disparaître si brusquement, si précipitamment de la vie quotidienne de tes lectrices et lecteurs qui te proclament pourtant sans cesse... Mais ce qui est sûr, c'est que tu resteras toujours vivant en chacun de nous, car rien ni personne ne peut effacer une telle aventure, un tel combat... Un sentiment d'amertume que nous ressentons tous profondément aujourd'hui, mais avec l'espoir de te voir renaître un jour, et ainsi, le proverbe de Victor Hugo prendra tout son sens : “Sauvons la liberté, la liberté sauve le reste.”"
	],
	"authors": [
		"Karim AYOUNI"
	],
	"date": "14 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/mes-30-ans-de-liberte-376443"
}