{
	"title": "L’Algérie exportera plus de gaz vers l’Italie",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_e199b39803df33b4868d0d10c35df41d.jpg",
	"text": [
		"En visite hier à Alger, le président du Conseil des ministres italien a annoncé la signature d’un contrat entre la société Sonatrach et la compagnie italienne ENI pour l’approvisionnement du gaz en Italie.",
		"Mario Draghi a fait cette annonce à la sortie d’une audience accordée par le chef de l’État, Abdelmadjid Tebboune. À sa sortie du Palais présidentiel d’El-Mouradia, le chef du gouvernement italien a annoncé que la société Sonatrach et l’italienne ENI ont paraphé un accord portant sur des livraisons supplémentaires de gaz à l’Italie. Mario Draghi n’a pas donné de chiffre précis.",
		"Mais des sources émanant de sa délégation ont indiqué à des agences de presse que les livraisons de gaz algérien vers l’Italie vont augmenter d’au moins 50% d’ici à la fin de l’année en cours.  En plus de l’accord que signent les deux compagnies pétrolières, le président du Conseil italien a indiqué que les gouvernements des deux pays vont signer “un protocole d’accord” pour la coopération dans le domaine de l’énergie.",
		"Mais il n’a pas non plus donné de détails. Il a ajouté également que son pays était prêt à augmenter sa coopération avec notre pays dans le domaine des énergies renouvelables. Dans le communiqué de la présidence de la République diffusé la veille, cette visite “intervient dans le cadre du renforcement des relations de coopération entre les deux pays”.",
		"Cela est illustré lors de la récente visite du président italien, Sergio Matterella, à Alger.  “Les relations algéro-italiennes sont solides, anciennes et stratégiques, et nous travaillons afin de les renforcer et de les consolider davantage”, avait indiqué Abdelmadjid Tebboune à cette occasion “Un tiers du gaz utilisé par l’Italie vient d’Algérie, plus de 200 entreprises italiennes y ont réalisé des travaux d’infrastructures, nous sommes présents dans le secteur agroalimentaire.",
		"C’est une relation complète à 360 degrés”, a commenté l’ambassadeur d’Italie à Alger, Giovanni Pugliese, cité par l’APS. En 2020, le volume global des échanges commerciaux entre l’Algérie et l’Italie a atteint près de 6 milliards de dollars (USD), dont 3,5 milliards USD d’exportations algériennes vers l’Italie (notamment des hydrocarbures) et 2,42 milliards USD d’importations de ce pays (des équipements surtout).",
		"Le secteur des hydrocarbures occupe une place importante dans la relation économique algéro-italienne, grâce notamment au partenariat entre le Groupe Sonatrach et le groupe énergétique italien ENI, présent depuis 1981 en Algérie. Les deux Groupes gèrent le Gazoduc TransMed, aussi appelé Enrico-Mattei, reliant l’Algérie à l’Italie via la Tunisie, avec une capacité d’exporter jusqu’à 32 milliards de m3 de gaz/an. ",
		"Le contrat de vente de gaz entre les deux pays a été renouvelé en mai 2019 pour l’approvisionnement du marché italien pour une durée de huit années fermes jusqu’en 2027, en plus de deux années optionnelles supplémentaires.",
		"Le 20 mars dernier, Sonatrach et ENI ont annoncé une importante découverte de pétrole brut dans le périmètre de recherche Zemlet El-Arbi, dans le bassin de Berkine, après avoir réalisé avec succès le forage du premier puits d’exploration dans ce périmètre.",
		"Fin 2021, les deux partenaires avaient signé à Alger un contrat dans les hydrocarbures, portant sur un investissement de 1,4 milliard USD et une production de 45 000 barils/jour, et un accord stratégique dans les énergies renouvelables.",
		"Ali BOUKHLEF/APS"
	],
	"authors": [
		"Ali BOUKHLEF"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/l-algerie-exportera-plus-de-gaz-vers-l-italie-376377"
}