{
	"title": "The headquarters of the MFA named after the former head of diplomacy Mohamed Seddik Benyahia",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2F03-05-2021-mae-seddik-ban-yahia.jpg&w=3840&q=70",
	"text": [
		"The Head of Algerian diplomacy, Mr. Sabri Boukadoum, announced Monday in Algiers that by decision of the President of the Republic, Mr. Abdelmadjid Tebboune, the headquarters of the Ministry of Foreign Affairs will be named after the late diplomat, Mohamed Seddik Benyahia.",
		"\"In tribute to the journey of the deceased and his struggles, and in recognition of Mohamed Essedik Benyahia as a symbol for past and future generations, the President of the Republic Abdelmadjid Tebboune has decided to name the headquarters of the Ministry of Foreign Affairs with the name of the deceased, Mohamed Seddik Benyahia \", declared Mr. Sabri Boukadoum during a commemorative ceremony of the 39th anniversary of the death of the former Minister of Foreign Affairs.The ceremony was marked in particular by the presence of the President of the Council of Nation, Mr. Salah Goudjil, the Advisor to the President of the Republic, Mr. Abdelhafid Allahoum, members of the government and executives of the Ministry of Foreign Affairs.Underlining the sacrifices of this tireless diplomat, Mr. Boukadoum indicated that it was today important for the entire diplomatic corps to evoke his activism for the preservation of the supreme interests of Algeria and the adaptation of diplomatic performances to the context requirements, in particular with regard to the consolidation of peace and stability in the region.The deceased is considered to be one of the Algerian officials who carried out the battles of liberation and construction perfectly, added the minister, noting that he had led Algerian diplomacy with distinction between 1979 and 1982.Citing the most outstanding achievements of the deceased, Mr. Boukadoum recalled his invaluable contribution in the resolution of the American hostage crisis in Iran and his mediation to end the war between Iraq and Iran, calling on young people, to redouble their efforts and be up to the challenges Algeria is facing."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/the-headquarters-of-the-mfa-named-after-the-former-head-of-diplomacy-mohamed-seddik-benyahia"
}