{
	"title": "Algeria, China sign two plans to strengthen comprehensive strategic partnership",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fsignature_chine.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community Abroad Ramtane Lamamra and Chairman of the National Development and Reform Commission in China He Lifeng signed, by videoconference, the executive plan for the joint implementation of the Belt and Road Initiative and of the three-year cooperation plan in key fields 2022-2024, between Algeria and China.",
		"This signing comes within the framework of the consolidation of the current comprehensive strategic partnership between Algeria and China and the strengthening of the historical relations between the two friendly countries in various fields.",
		"The executive plan for the joint implementation of the Belt and Road Initiative is meant to be another milestone to deepen the cooperation as part of the Belt and Road Initiative to which Algeria adhered in 2018.",
		"With regard to the three-year cooperation plan in key fields 2022-2024, it is another practical mechanism among the bilateral mechanisms likely to develop the cooperation in the main priority economic fields in the development policy of the two sides.",
		" ",
		"The signing of these two important documents follows the inking by the two sides, on 8 November, of the 2nd five-year comprehensive strategic cooperation plan 2022-2026, in implementation of the renewed and strong joint will of President of the Republic Abdelmadjid Tebboune and his Chinese counterpart Xi Jinping, in order to give fresh impetus to the bilateral partnership, which will enable achieving more progress and prosperity and strengthening the sustainable economic and social development,  in the service of the two friendly peoples.",
		"The signing of these two important plans, which occurs shortly before the holding of the 1st China-Arab Summit, confirms the two countries’ joint willingness to see the Algeria-Chinese cooperation contributing to the strengthening of the cooperation between the Arab world and China, for the building of a promising future."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algeria-china-sign-two-plans-to-strengthen-comprehensive-strategic-partnership"
}