{
	"topline": "Wahlrechtsreform",
	"title": "CSU und Linkspartei auf den Barrikaden",
	"time": "Stand: 17.03.2023 05:36 Uhr",
	"text": [
		"CSU und Linke sind selten einer Meinung - doch die Ampelpläne zur Wahlrechtsreform treiben sie beide auf die Barrikaden. Sie fürchten um den Einzug ins Parlament. Bei der Abstimmung im Bundestag heute dürfte es laut werden.",
		"Rolf Mützenich steht auf der Fraktionsebene des Bundestags und schaut treuherzig. \"Wir wollten überhaupt niemanden ärgern\", sagt der SPD-Fraktionschef. Gelungen ist das nicht. Die Ampel hat mit ihrer Wahlrechtsreform für so viel Ärger gesorgt, dass sogar Linken-Fraktionschef Dietmar Bartsch und CSU-Landesgruppenchef Alexander Dobrindt mal einer Meinung sind.",
		"Dobrindt wirft SPD, Grünen und FDP vor, das Wahlrecht zu ihren Gunsten zu manipulieren. Bartsch spricht von einem \"offenen Anschlag auf die Linke\". Was CSU und Linke eint: Ihre Überlebensgarantie ist in Gefahr. Denn die Ampel will die sogenannte Grundmandatsklausel kippen. Juristen hatten empfohlen, diese Ausnahme im Wahlrecht zu streichen. Sie sei mit der restlichen Reform nicht zu vereinbaren.",
		"Die Grundmandatsklausel sichert Parteien unter der Fünf-Prozent-Hürde den Einzug ins Parlament, wenn sie drei Wahlkreise direkt gewinnen. Ohne diese Regel säße die Linkspartei jetzt nicht als Fraktion im Bundestag.",
		"Die CSU tritt zwar nur in Bayern an. Weil sie aber eine eigenständige Partei ist, muss sie bundesweit über fünf Prozent der Stimmen kommen. Bei der vergangenen Bundestagswahl waren es 5,2 Prozent. Sollte sie die Fünf-Prozent-Hürde reißen, nützen ihr künftig auch ihre aktuell 45 Direktmandate nichts. Sie wäre nicht mehr im Bundestag vertreten.",
		"Den SPD-Fraktionschef lässt das kalt. Dann müsse sich die CSU halt mit der CDU zusammentun, sagt Mützenich: \"Mir, muss ich ehrlich sagen, ist das vollkommen egal.\"",
		"Für die CSU ist die Abschaffung der Grundmandatsklausel noch ein theoretisches Problem. Ein praktisches Problem ist dagegen die sogenannte \"Zweitstimmendeckung\" in den Ampel-Plänen. Weil es künftig keine Überhang- und Ausgleichsmandate mehr geben soll, müssen Wahlkreisgewinner eine zusätzliche Bedingung erfüllen, um in den Bundestag zu kommen: Ihre Partei muss ausreichend Stimmen dafür mitbringen.",
		"Wenn eine Partei zum Beispiel 40 Wahlkreise in einem Bundesland direkt gewinnt, aber nur Zweitstimmen für 30 Wahlkreise hat, gehen die zehn Kandidaten mit den schwächsten Erststimmenergebnissen leer aus.",
		"Das wäre vermutlich vor allem im Osten Deutschlands der Fall, wo das Rennen zwischen den Parteien besonders eng ist. Und in den großen Städten in Bayern.",
		"Die CSU-Kandidaten zum Beispiel in München, Nürnberg und Augsburg könnten reihenweise durchfallen. Mit den Erststimmenergebnissen der Bundestagswahl 2021 gerechnet würden Wahlkreisgewinner mit 25 bis 35 Prozent leer ausgehen.",
		"Aktuell hat die CSU elf Überhangmandate. Weil sie als eigenständige Partei antritt, werden ihre Überhangmandate bei allen anderen Parteien ausgeglichen - auch bei der CDU.",
		"Bis zu drei Überhangmandate werden nicht ausgeglichen. Das hatten CDU, CSU und SPD in ihrer Wahlrechtsreform 2020 so beschlossen. Die damaligen Oppositionsparteien Grüne, FDP und Linke klagen dagegen aktuell vor dem Bundesverfassungsgericht. Endgültig entschieden ist darüber noch nicht.",
		"Die Pläne der Ampel haben den Nachteil, dass einzelne Wahlkreise durch die mangelnde Zweitstimmendeckung verwaist bleiben könnten. Deshalb lassen SPD, Grüne und FDP ihre Schrumpfkur kleiner ausfallen als ursprünglich geplant. Statt 598 sind jetzt 630 Abgeordnete als feste Größe vorgesehen. Die AfD vermutet: Das soll die Zustimmung der SPD sichern.",
		"Während die Fraktionen von Grünen und FDP die Reformpläne in den Fraktionssitzungen am Dienstag einstimmig gebilligt haben, gab es bei der SPD einzelne Gegenstimmen und Enthaltungen.",
		"Von der Union kommt öffentlich ein klares Nein. CDU-Chef Friedrich Merz wirft der Ampel vor, mit ihren Plänen gegen die Prinzipien einer Wahl zu verstoßen. Er nennt die Reform \"das Wahlrecht des betrogenen Wählers\". Doch wenn man den Erzählungen aus der Ampel glaubt, dann gibt es in der Union durchaus auch Sympathien für die Reform.",
		"FDP-Fraktionschef Christian Dürr will beobachtet haben, dass der Reformunwille bei der CSU deutlich ausgeprägter ist als bei der CDU. Seit dem unionsinternen Kampf um die Kanzlerkandidatur zwischen CSU-Chef Markus Söder und Armin Laschet im Frühjahr 2021 scheint sich die Bereitschaft vieler CDU-Abgeordneter in Grenzen zu halten, für die bayerischen Schwesterpartei in die Schlacht zu ziehen.",
		"Es war vor allem die FDP, die in den vergangenen Wochen immer wieder versucht hat, die CDU-Abgeordneten bei der Wahlrechtsreform mit an Bord zu holen. Unter anderem mit dem Argument, dass eine Fünf-Prozent-Hürde ohne Ausnahme nicht ungewöhnlich sei. Fraktionschef Dürr verweist auf die entsprechenden Regeln für die Landtagswahl in Bayern und das Kommunalwahlrecht in vielen Bundesländern.",
		"Bis Anfang der Woche haben Ampel und Union noch einen Kompromiss gesucht. Doch beim Wahlrecht prallen zwei Welten aufeinander: Die Union gewinnt viele Wahlkreise. Sie will, dass die Erststimme ihr Gewicht behält. Grüne und FDP ziehen eher über Landeslisten ins Parlament. Für sie ist die Zweitstimme wichtiger. Eine parteiübergreifende Wahlrechtsreform ist so schwer zu machen.",
		"Britta Haßelmann hat es lange versucht - vergeblich. Die Grünen-Fraktionschefin gibt dafür der CSU die Schuld: \"Wenn es eine politische Kraft gibt, die immer sagt: Nicht mit mir. Oder: Geht das zu meinem Vorteil aus? Dann kommt man selten zu einem Ergebnis.\"",
		"Die Ampel will das beenden. Sie betont, bei ihrer Reform büßten alle Parteien gleichmäßig Sitze ein. Das sei fair und verfassungskonform. Entscheiden werden das vermutlich die Richterinnen und Richter des Bundesverfassungsgerichts. Drnn die Linkspartei, die Union und der Freistaat Bayern stehen schon in den Startlöchern, um vor Gericht gegen die Wahlrechtsreform vorzugehen."
	],
	"tags": [
		"Wahlrechtsreform",
		"CSU"
	],
	"author": "Von Björn Dake, ARD-Hauptstadtstudio",
	"URL": "https://www.tagesschau.de/inland/innenpolitik/wahlrechtsreform-csu-101.html"
}