{
	"title": "Le cri d’alarme de la femme de Merzoug Touati",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_ec0b75941f9e91ebc4f9b98270da925b.jpg",
	"text": [
		"Dans une déclaration transmise, ce week-end, à notre rédaction, l’épouse du blogueur et militant Merzoug Touati, Mme Nfissa Aïssou, a livré un témoignage poignant sur les conditions de détention de son époux, dans un centre pénitentiaire de la wilaya de Laghouat. ",
		"“La vie de mon époux, le journaliste Merzoug Touati, est en danger. Il a vraiment perdu la moitié de son poids au bout de neuf jours de grève de la faim. Aujourd'hui, si on se taît, demain, ce sera trop tard pour lui. C’est visiblement une mort programmée !”, a-t-elle alerté dans son message diffusé sur les réseaux sociaux. ",
		"Mme Aïssou qui venait de rendre visite à son mari, en compagnie de sa belle-mère, a tenu à partager sa douleur avec les internautes et autres amis de Merzoug Touati, affirmant que l’état de santé de ce dernier “se dégrade de jour en jour, et ce, depuis qu'il a entamé, le 29 mars passé, une grève de la faim”.",
		"Selon ses propos, Merzoug Touati a décidé d’observer une grève de la faim pour “dénoncer les conditions inhumaines de son incarcération et l'éloignement de sa ville de résidence”. “Merzoug a perdu la moitié de son poids. Il n'était pas pâle, mais plutôt jaunâtre.",
		"Il avait du mal à se tenir debout. Je vous laisse imaginer dans quel état se trouve celui qui ne mange pas, ne peut pas dormir, parce qu’il est coincé avec 17 autres codétenus dans la même salle. Je n'ai pas de mots pour exprimer la détresse que j'ai ressentie”, témoigne Mme Aïssou.",
		"Avant d’ajouter que “neuf jours après l’entame de sa grève de la faim, il n'a reçu aucun suivi médical. Sachant qu’il souffre de troubles gastriques. Quand il s'est rendu à l'infirmerie pour avoir un pansement gastrique, on lui a dit qu’il n’y en avait pas”.",
		"Incarcéré à Laghouat, le blogueur ne semble pas prrès de renoncer à son mouvement de grève, lui qui demande un rapprochement de son lieu de résidence (Béjaïa). “Nous avons tenté, sa mère et moi, de le convaincre de rompre sa grève de la faim,  mais sans succès.",
		"Le directeur de la prison nie carrément l’existence de cette grève de la faim, précisant que la revendication de Merzoug de se rapprocher de sa famille ne relève guère de ses prérogatives. Selon lui, Merzoug n'est là-bas que depuis un mois et il devrait prendre son mal en patience, car il n'a pas que son cas à gérer”, relate Mme Aïssou. ",
		"Pour rappel, le blogueur Merzoug Touati avait été placé sous mandat de dépôt à la prison de Ghardaïa, le 29 décembre 2021, avant d’être jugé, le 2 janvier dernier, par le tribunal correctionnel de la capitale de la vallée du M’zab.",
		"Il a été condamné à 1 an de prison ferme assortie d’une amende de 100 000 DA pour “outrage à corps constitués” et “diffusion de fausses informations”. Deux mois plus tard, soit le 1er mars dernier, il a été transféré vers un centre pénitentiaire de la wilaya de Laghouat.",
		"KAMAL OUHNIA"
	],
	"authors": [
		"Kamal OUHNIA"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-cri-d-alarme-de-la-femme-de-merzoug-touati-376204"
}