{
	"title": "Les CCI de l’Est contestent",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_5cdb535be04683559d1c2cc3b9d05211.jpg",
	"text": [
		"Pour n’avoir pas été associées à l’élaboration du projet de réorganisation de la Chambre algérienne de commerce et d’industrie, les élus des palais consulaires des wilayas de l’extrême est du pays sont montés au créneau, cette semaine, pour exiger la révision du décret exécutif n°22-83 du 26 février 2022, portant réorganisation de la Chambre algérienne de commerce et d’industrie.",
		"Les représentants des chambres de wilaya citées se sont rapprochés de Liberté pour dénoncer “l’irrationalité”, sinon “l’incohérence” d’une dizaine d’entre les articles, qui constituent ledit décret 22-81, estimant que l’application, dans le futur, de ce nouveau texte de loi pourrait aboutir à une situation de blocage de ces espaces de concertation et de coordination.",
		"Dans un topo qu’ils ont adressé à la tutelle et dont nous détenons une copie, les élus en exercice assurent qu’ils n’ont à aucun moment été consultés, ne serait-ce que dans le cadre du concept de démocratie participative.",
		"Rappelant le rôle essentiel de la Chambre algérienne et des chambres de wilaya du commerce et d’industrie dans le développement économique du pays, les auteurs du document expliquent que les difficultés que rencontrent les opérateurs économiques sur le terrain sont d’ordre structurel.",
		"Cela, en raison, premièrement, détaillent-ils, de l’absence totale d’une stratégie claire du rôle des chambres aux niveaux local, national et international, du statut d’organe consultatif et non pas de partenaire socioéconomique auquel on a limité les chambres, à tous les niveaux, alors que celles-ci pourraient contribuer bien plus efficacement à la promotion et au développement des richesses.",
		"Les élus contestataires regrettent que les chambres de commerce et d’industrie ne soient toujours pas positionnées clairement par rapport aux collectivités locales et autres institutions économiques.",
		"Ils déplorent également l’abandon par ces établissements publics à caractère économique de l’esprit consulaire qui les a toujours caractérisés, sachant qu’ils jouaient à un moment un rôle d’intermédiaires privilégiés entre les pouvoirs publics et les opérateurs, ainsi que l’accompagnement du développement des programmes sur leur territoire de compétence.",
		"Et de souligner pour conclure que les règlements et les textes officiels qui ont jusqu’ici régi la Caci et les CCI, notamment les décrets 93/96 et 2000/311, n’ont pas réussi à créer la dynamique économique attendue par l’Algérie. Cela, en raison de l’absence, cette fois encore, d’une définition claire des responsabilités et des obligations, relèvent les représentants des élus des CCI des wilayas de l’Est.",
		"A. ALLIA"
	],
	"authors": [
		"A. ALLIA"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/les-cci-de-l-est-contestent-376421"
}