{
	"title": "Lamamra receives delegation of Saudi Arabia-Algeria Parliamentary Friendship Group",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FDSC_7029.JPG&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and National Community Abroad, Ramtane Lamamra received Thursday in Algiers the chairman and members of the Saudi Arabia-Algeria Parliamentary Friendship Group at the Saudi Shura Council, as part of their visit to Algeria at the invitation of the Council of the Nation (Upper House).",
		"The audience, which took place at the headquarters of the ministry, was an opportunity to review the relations of brotherhood and cooperation uniting the two countries and to stress the importance of intensifying exchanges between their two legislative institutions under the framework of parliamentary diplomacy, which is essential to strengthen the strategic convergence between Algeria and the Kingdom of Saudi Arabia and support their efforts to boost the bilateral economic partnership.",
		"Referring to the ongoing preparations for the Arab Summit in Algiers, the head of the Saudi delegation, Assaf Bin Salem Abu Thenine welcomed the key role of Algeria, under the leadership of the President of the Republic, Abdelmadjid Tebboune, in unifying the ranks of the Arab Nation in the face of the challenges that threaten the security of the Arab region.",
		"Abu Thenine said he was confident of the success of this important. He called “historical and deep” the relations between the two brotherly countries.",
		"The two sides also emphasized the need to enhance the opportunities for consultation and coordination between the two countries at all levels and to enshrine the principle of mutual support in regional and international events.",
		"They also stressed the strategic nature of Algeria-Saudi Arabia relations which enjoy a great interest from the leaders of the two countries, President Abdelmadjid Tebboune and his brother the Custodian of the Two Holy Mosques of Islam, King Salmane Bin Abdelaziz Al Saud."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-receives-delegation-of-saudi-arabia-algeria-parliamentary-friendship-group"
}