{
	"title": "Mr. Belani receives the Ambassador of the Russian Federation in Algiers",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Famb_Russie.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and the National Community abroad, Mr. Amar Belani received, Wednesday, the Ambassador of the Russian Federation in Algeria, Valerian Shuvaev.",
		"During this meeting, the two parties had extensive and fruitful discussions on ways to strengthen Algerian-Russian relations and raise bilateral cooperation to high levels, to meet the aspirations expressed during the telephone conversation held by the President of the Republic, Mr. Abdelmadjid Tebboune with his Russian counterpart, Mr. Vladimir Putin last January 31.",
		"To this effect, both parties have emphasized the need to ensure proper preparation of upcoming bilateral events, including the state visit that the President of the Republic, Mr. Abdelmadjid Tebboune intends to pay next May in Russia, in order to give a more consistent and diversified content to the global strategic partnership that the two countries aspire to establish.",
		"In this context, Mr. Belani stressed the need to redouble efforts to increase the volume of trade between Algeria and Russia, and this through a structure of trade balance expanded and more balanced.",
		"Mr. Belani called, in this context, Russian companies and businessmen to increase their direct investment in Algeria and take advantage of the great opportunities offered on the Algerian market under the new investment law that provides great legislative and organizational stability and higher visibility for foreign investors, through the advantages offered by the strategic geographical position of Algeria, being a gateway to the promising African market.",
		"Referring to the current tense international situation, Mr. Belani affirmed to his Russian host that the expansion of the sources of conflicts in the world imposes today and more than ever, the imperative to strengthen the multilateral action and to encourage the culture of dialogue and the peaceful resolution of conflicts.",
		"Algeria has consistently advocated the establishment of balanced international relations and a multipolar world.",
		"The meeting was an opportunity to discuss several issues of common interest, such as the fruitful cooperation between the two countries within the framework of OPEC + and the Gas Exporting Countries Forum (GECF), and the importance of further consolidating it in the context of fluctuations in the global energy market and the process of accession of Algeria to BRICS.",
		"The two parties also reviewed the latest developments in the Western Sahara issue on the background of the challenges brought about by the obstinate and irresponsible position of the Moroccan Kingdom who refuses to comply with international legality as well as its obvious maneuvers aimed at obstructing the decolonization process of the occupied Western Sahara."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-ambassador-of-the-russian-federation-in-algiers-1"
}