{
	"title": "Des prix plus ou moins abordables",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_b1f9c1ecaee9a8cbb4f8ce9255638d75.jpg",
	"text": [
		"Les tarifs ne dépasseraient pas les 1 300 DA pour la viande ovine et 1 200 DA pour la viande bovine dans les points de vente de l’Algérienne des viandes rouges (Alviar).",
		"Près de 390 tonnes de viandes rouges seront commercialisées par le groupe public Alviar durant le mois de Ramadhan à des prix “raisonnables”. C’est ce que promet le directeur commercial du groupe, Saad Mossad. “À l’occasion du mois sacré, l’Algérienne des viandes rouges (Alviar) a installé 44 points de vente à l’échelle nationale et prévu la commercialisation de 390 tonnes, dont 140 tonnes de viande ovine et 250 tonnes de viande bovine”, a-t-il précisé.",
		"Ce qui pourrait intéresser les ménages est le niveau des prix pratiqués dans ces espaces. Ainsi, les produits d’Alviar sont cédés à des prix “étudiés”, selon ce responsable. Les tarifs ne dépasseraient pas les 1 300 DA pour la viande ovine et 1 200 DA pour la viande bovine. Le prix du foie d’agneau est fixé à 2 800 DA, foie de veau à 2 200 DA, cœur d’agneau à 2 000 DA, celui du veau à 1 500 DA, l’entrecôte de veau à 1 200 DA et la merguez à 700 DA. À propos de l’origine de ces produits, le groupe public “a opté cette année pour la viande bovine locale du Sud algérien, de bêtes saines et de bonne conformation.",
		"La viande ovine est issue également de la production locale (races locales à forte valeur génétique)”, affirme M. Mossad. Plus précis, il a indiqué que l’élevage et l’engraissement du bétail pour la production des viandes se font au niveau des fermes-pilotes du groupe et de certaines fermes privées. Alviar, a-t-il ajouté, avait tracé un programme spécial au niveau de son centre d’engraissement, situé dans la commune d’Aïn El-Bell (Djelfa), pour assurer l’approvisionnement de ses points de vente durant le Ramadhan.",
		"L’engouement des consommateursIl faut dire que les prix intéressants affichés et la qualité de la race locale des viandes rouges fraîches commercialisés dans ces points de vente ont suscité l’engouement des consommateurs à Alger. Des prix relativement abordables comparativement à ceux pratiqués par les boucheries d’Alger, estiment la plupart des clients qui se sont déplacés vers ces lieux de vente. Mieux, selon les témoignages recueillis par l’APS, les clients ont réalisé des économies conséquentes par rapport à ce qu’ils ont l’habitude de dépenser dans les boucheries traditionnelles. ",
		"Certains parmi eux souhaiteraient même que cette initiative, qui permettrait aux classes moyennes et aux couches défavorisées de consommer la viande rouge à des prix relativement abordables, soit généralisée dans d’autres communes, notamment dans les zones d’ombre. Cette opération s’inscrit, avouera le directeur des études et du développement d’Alviar, Ali Ziani, dans le cadre du dispositif spécial prévu par le groupe public pour ce mois sacré.",
		"“L’objectif est de vendre directement la viande au consommateur à un prix raisonnable tout au long du mois de Ramadhan et même au-delà dans certains points de vente”, a assuré M. Ziani, en ajoutant que le groupe prévoit d’étendre son réseau de distribution à travers la création de points de vente au niveau de toutes les wilayas, car actuellement ils ne se trouvent qu’à Alger, à Oran, à Annaba et à Blida, selon le responsable.",
		"Le ministère du Commerce a introduit 54 000 tonnes de viandes rouges en prévision du mois de Ramadhan. Cette quantité a été fournie grâce à l’abattage prévu de 29 000 têtes bovines, soit l’équivalent de 14 500 tonnes de viande. À cela s’ajoutent près de un million de têtes ovines, soit 30 000 tonnes de viandes rouges locales. Par ailleurs, les 10 000 tonnes de viande restantes seront assurées par les wilayas du Sud. ",
		"En outre, Alviar devrait importer des quantités supplémentaires de viandes congelées estimées à 3 000 tonnes. De son côté, l’Office national des aliments de bétail (Onab) prépare un programme spécial de distribution de 10 000 tonnes de viandes blanches au niveau de 72 points de vente durant le mois de Ramadhan, avec la possibilité d’étendre ces points de vente à 150 à travers tout le territoire national. À cela, il y a lieu d’ajouter le lancement prochain de projets qui seront créés dans le cadre du dispositif de l’Anade (Ex-Ansej).",
		"En effet, il a été convenu de créer des activités au profit des porteurs de projet et des dirigeants de microentreprises financées par l’Anade dans le secteur de l’élevage. Ces jeunes promoteurs seront également autorisés à ouvrir des points de vente de viandes rouge et blanche, en partenariat avec des groupes publics. Il s’agit également de lancer des activités dans le domaine des élevages avicole, ovin et bovin entre les microentreprises financées par l’Anade et l’Office national des aliments du bétail (Onab) et Alviar.",
		"B. K. "
	],
	"authors": [
		"Badreddine KHRIS"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/des-prix-plus-ou-moins-abordables-376138"
}