{
	"title": "Mr. Blani receives the Ambassador of the Republic of Azerbaijan to Algeria",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Famb_Azerbidjan.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and National Community Abroad, Mr. Ammar Blani, received today, at the headquarters of the Ministry, the Ambassador of the Republic of Azerbaijan in Algeria, Mr. Toral Anaroglu Rezayev.",
		"On this occasion, the two parties welcomed the historical relations based on the fraternity, solidarity and cooperation between Algeria and Azerbaijan, affirming the common will of the leaders of the two countries to enhance the level of bilateral cooperation in various fields.",
		"They also highlighted the important dynamics of bilateral relations during the past year under the leadership of the President of the Republic, Mr. Abdelmadjid Tebboune and his Azerbaijani counterpart Ilham Aliev.",
		"This dynamic has resulted in intensive bilateral visits between the two parties at several levels and in different sectors, crowned by the signing of several bilateral agreements to strengthen cooperation between the two countries, including political consultations, parliamentary cooperation and in the oil and gas sectors.",
		"In this context, Mr. Belani stressed the need to expand the prospects of cooperation between the two countries to other promising sectors such as industry, trade, tourism and culture which will increase the volume of bilateral trade that remain below the ambitions and capabilities of both countries. This cooperation is able to strengthen the human ties between the two brotherly peoples.",
		"Moreover, the two parties have discussed at length the importance of strengthening coordination between the two countries at the level of international and regional organizations on various issues of common interest. The two parties noted with satisfaction the convergence of positions of the two nations, especially in terms of action to strengthen the system and spirit of the organization of non-aligned countries, in addition to support for multilateral action while encouraging the emergence of a multipolar world.",
		"Referring to some areas of conflict and tension around the world, including Western Sahara and Nagorno-Karabakh, the two sides called for respect for international legality and the application of international law away from marginalization and double standards."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-blani-receives-the-ambassador-of-the-republic-of-azerbaijan-to-algeria-1"
}