{
	"topline": "Erstmals seit Finanzkrise 2008/2009",
	"title": "Zahl der Firmenpleiten steigt",
	"time": "Stand: 17.03.2023 10:31 Uhr",
	"text": [
		"Die Insolvenzzahlen in Deutschland sind im vergangenen Jahr gestiegen, aber eine große Pleitewelle blieb aus. Besonders betroffen: Baugewerbe und Handel. Experten warnen vor steigenden Risiken.",
		"Im vergangenen Jahr verzeichnete Deutschland erstmals seit der globalen Finanzkrise 2008/2009 eine Zunahme der Unternehmensinsolvenzen. Die befürchtete Pleitewelle ist jedoch ausgeblieben - trotz der Herausforderungen durch die Energiekrise und steigender Zinskosten.",
		"Laut Statistischem Bundesamt wurden den Amtsgerichten 14.590 Fälle von Firmeninsolvenzen gemeldet und damit 4,3 Prozent mehr als im Vorjahr. Allerdings war 2021 mit nur 13.933 Fällen der niedrigste Wert seit Einführung der Insolvenzordnung im Jahr 1999 registriert worden.",
		"Die voraussichtlichen Forderungen der Gläubiger aus den gemeldeten Unternehmensinsolvenzen bezifferten die Amtsgerichte auf rund 14,8 Milliarden Euro. Im Vergleich dazu lagen die Forderungen im Jahr 2021 bei rund 48,3 Milliarden Euro.",
		"\"Dieser Rückgang der Forderungen bei gleichzeitigem Anstieg der Zahl der Unternehmensinsolvenzen ist darauf zurückzuführen, dass im Jahr 2021 mehr wirtschaftlich bedeutende Unternehmen Insolvenz betragt haben als im Jahr 2022\", so die Statistiker.",
		"Die meisten Unternehmensinsolvenzen gab es im Baugewerbe mit 2698 Fällen, gefolgt vom Handel mit 2239 Verfahren. Hingegen wurden 16,6 Prozent weniger Verbraucherinsolvenzen registriert.",
		"Aufgrund von höheren Produktionskosten, wachsenden Personalausgaben und einem deutlichen Zinsanstieg rechnen Experten mit mehr Firmenpleiten in Deutschland. Der Kreditversicherer Allianz Trade geht davon aus, dass die Insolvenzzahlen in diesem Jahr um 15 Prozent ansteigen werden, gefolgt von einem weiteren Anstieg von sechs Prozent im Jahr 2024.",
		"\"Das ist zwar der stärkste Anstieg seit der europäischen Schuldenkrise, aber von sehr niedrigem Niveau\", sagte der Chef von Allianz Trade in Deutschland, Österreich und der Schweiz, Milo Bogaerts. \"Insofern ist es momentan nur eine sukzessive Normalisierung des Insolvenzgeschehens.\"",
		"Laut einer Untersuchung des Versicherers haben Unternehmen im vergangenen Jahr länger auf die Bezahlung ihrer Rechnungen gewartet als im Jahr zuvor. In Deutschland wurden die Rechnungen 2022 erst nach 49 Tagen und damit vier Tage später als im Jahr zuvor bezahlt. Allianz Trade bewertet das als deutlichen Hinweis auf steigende Insolvenzrisiken.",
		"Ähnlich schätzt dies das Institut für Wirtschaftsforschung Halle (IWH) ein. \"Wir erwarten für die nächsten Monate höhere Insolvenzzahlen\", sagte der Leiter der IWH-Abteilung Strukturwandel und Produktivität und der dort angesiedelten Insolvenzforschung, Steffen Müller, kürzlich. Neben hohen Energiepreisen belasten danach hohe Lohnabschlüsse und gestiegene Refinanzierungskosten zunehmend die Bilanzen der Unternehmen."
	],
	"tags": [
		"Firmenpleiten",
		"Insolvenz",
		"Unternehmen",
		"Privatinsolvenz"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/unternehmen/firmenpleiten-insolvenzen-101.html"
}