{
	"title": "Installation de la commission de suivi et d'évaluation",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_2d0152dfb6375f3f52cc473ceb8a662c.jpg",
	"text": [
		"Dans le cadre de la préparation de la campagne moissons-battages 2021-2022, il a été procédé, lundi dernier, à l'installation de la commission de wilaya de suivi et d'évaluation de la production céréalière par le wali de Médéa, Djahid Mous, en exécution des instructions du ministère de l'Intérieur, des Collectivités locales et de l'Aménagement du territoire.",
		"La cérémonie d'installation s'est déroulée en présence des chefs de daira, des présidents d’APC, du directeur des services agricoles (DSA), du directeur de la CCLS, du président du Conseil interprofessionnel de la filière céréalière et du directeur de la Chambre nationale d’agriculture (CNA).",
		"À l'issue de l'installation de cette commission, le wali a demandé aux responsables locaux d'installer des commissions de suivi et d'évaluation de la campagne agricole au niveau des daïras en désignant un fonctionnaire chargé de l'opération.",
		"Pour ce faire, le même responsable a insisté sur la mobilisation des moyens d'intervention nécessaires au bon déroulement de la campagne en termes de matériel, d'équipements, de capacités de stockage, de suivi en temps réel de l'opération.",
		"Le travail de proximité doit rester de mise à travers des sorties sur le terrain afin de s'assurer de l'exactitude et l'exhaustivité des données relatives à l'activité des exploitations agricoles, un suivi régulier qui doit être mené en vue d'une consolidation des résultats enregistrés.",
		"Car il s'agit de tenir compte de la conjoncture mondiale, marquée une forte hausse de la demande de céréales et d'une augmentation des prix causée par le conflit Russie-Ukraine, deux pays considérés comme les principaux fournisseurs mondiaux de céréales.",
		" Il faut rappeler que la campagne agricole a été préservée, in extremis, par les précipitations qui sont tombées durant le mois de mars et le début du mois d'avril, donnant espoir aux fellahs et aux multiplicateurs de semences de la filière céréales, qui ont craint pour leurs récoltes après une longue période de sécheresse qui a duré de décembre à février.",
		"L'on annonce d'ailleurs que les superficies emblavées pour cette campagne sont estimées à 123 000 ha dont des superficies où il est obtenu des rendements oscillant autour de 50 quintaux à l'hectare, voire plus dans les conditions climatiques favorables.",
		"EL BEY M."
	],
	"authors": [
		"EL BEY M."
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/installation-de-la-commission-de-suivi-et-d-evaluation-376426"
}