{
	"title": "Emploitic pointe une augmentation des prévisions d’embauches",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_c9e05ef58e69d241739e535749fc611d.jpg",
	"text": [
		"Emploitic, leader du recrutement en Algérie dévoile les résultats de son étude sur les “Perspectives de recrutement en Algérie en 2022”. Menée auprès de 500 entreprises algériennes dans différents secteurs d’activité et de toutes tailles confondues, l’étude “offre une vision sur les prévisions des entreprises en termes de recrutement à travers le territoire national, ainsi que les évolutions du marché de l’emploi en comparaison avec l’année 2021”.",
		"L’étude fait part d’une “augmentation des prévisions d’embauches”.  La croissance des effectifs et la redynamisation du marché de l’emploi “se mettent en place clairement pour les entreprises” relève-t-on. 37% des entreprises questionnées envisagent de recruter durant le premier semestre 2022, soit une hausse de 9 points par rapport l’année 2021.",
		"“Cette augmentation se fait ressentir également au niveau des offres d’emploi sur le site Emploitic.com, avec une augmentation de 17% entre janvier et février 2022 par rapport à la même période de 2021”, précise l’étude. Cependant si le nombre des sociétés qui prévoient une croissance de leur effectif affiche une hausse appréciable, la priorité pour elles, du moins pour le premier semestre de l’année en cours, reste le maintien de leurs effectifs. En effet, 46% des entreprises ayant participé à l’étude prévoient une stabilité de leur effectif. 17% d’entre elles envisagent “une décroissance” de leur effectif.",
		"Les métiers qui recruteront le plus en 2022Comme les précédentes études sur les perspectives de recrutement menées en 2021, les secteurs qui comptent le plus recruter au premier semestre de l’année en cours sont, l’industrie, les services, le BTP ainsi que le commerce et la distribution. Dans l’industrie, 42% des entreprises sondées tablent sur une croissance de leur effectif. 42% prévoient une stabilité et 16% envisagent une réduction. Concernant le secteur des services, 38% des sociétés sont en faveur d’une croissance de leurs effectifs. 45% prévoient une stabilité et 17% tablent sur une réduction des effectifs.",
		"Dans le BTP, construction et immobilier 32% des entreprises questionnées prévoient une hausse de leurs effectifs, 45% projettent la stabilité de leur personnel et 23% envisagent de réduire leurs effectifs. Dans le secteur de la distribution et du commerce 29% seulement des sociétés auditionnées prévoient une augmentation de leurs effectifs, 56% d’entre elles anticipent une stabilité de leurs employés, alors que 15% tablent sur une réduction de leurs effectifs.",
		"Selon l’étude, les métiers de commercial (37,4%) et marketing (26,3%) restent en tête des métiers qui recrutent le plus, suivis de près par les métiers de l'administration (26%) et de l’industrie (24%). Par taille des entreprises, 38% de microentreprises, 38% des petites et moyennes entreprises et 34% de grandes entreprises prévoient une croissance de leur effectif.",
		"L’impact de la Covid-19 sur les recrutementsMême si deux ans se sont écoulés depuis la résurgence de la crise sanitaire, son impact persiste chez 57% des entreprises interrogées lors de cette étude. Le rapport évoque un recul de 8 points comparé à l’année 2021. Par ailleurs, 43% des entreprises interrogées ont continué à recruter.",
		"La priorité pour la majorité des entreprises auditionnées est la préservation des emplois, en l’absence de visibilité sur l'expansion de leur activité. 41% des entreprises sondées ont préféré geler leurs recrutements, et 16% les ont annulés.",
		"L’étude indique qu’une nette reprise de l’activité recrutement des entreprises a été observée durant l’année 2021, même si le marché de l’emploi et l’économie de manière générale restent fortement impactés. Le rapport fait état de la reprise d’activité dans le secteur des services. “L’impact de la pandémie sur ce secteur recule à 58% contre 70% comparé aux précédentes études”, constate l’étude.",
		"Par ailleurs, “les entreprises du secteur du commerce et de la distribution et celui de l’industrie ont observé une croissance de leurs effectifs, à respectivement 49% et 54%”, relève-t-on. En difficulté depuis au moins deux ans avant le début de la pandémie, le secteur du BTP reste le plus affecté par la crise. 70% des entreprises sondées relevant de ce secteur ont gelé ou décalé leurs recrutements.",
		"L’étude note également que 38% des entreprises du secteur de l’informatique et 46% du secteur des banques et assurances ont maintenu leurs plans de recrutement au deuxième semestre 2021.",
		"Les principaux défis auxquels les entreprises sondées ont été confrontés durant l’année passée pour recruter restent à 42% la rareté des talents, suivi du manque de compétences (33%) et le manque d’expérience solide dans les métiers recherchés. 29% des répondants soulignent un écart entre les acquis académiques et les exigences du monde professionnel.",
		"Les entreprises estiment que les jeunes diplômés ne sont pas suffisamment préparés à aborder le marché du travail, que ce soit sur le plan savoir-faire (Hard Skills) que savoir être (Soft Skills).",
		"M. R."
	],
	"authors": [
		"Meziane RABHI"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/emploitic-pointe-une-augmentation-des-previsions-d-embauches-376429"
}