{
	"title": "Participation du ministre des Finances",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_774c957d836e8a0af169c5d40cdb1dcb.jpg",
	"text": [
		"Le ministre des Finances, Abderrahmane Raouya, prendra part, ce jeudi à Djeddah (Arabie saoudite), à la tête d'une importante délégation de son département ministériel, aux travaux des assemblées annuelles communes des institutions financières arabes, a indiqué hier un communiqué du ministère.",
		"Il s'agit du Fonds arabe pour le développement économique et social (Fades), du Fonds monétaire arabe (FMA), de la Banque arabe pour le développement économique en Afrique (Badea), de l'Organisme arabe de l'investissement et du développement agricole (Oaida) et de l'Organisme arabe pour la garantie des investissements et de crédits à l'exportation (Oagice), selon la même source.",
		"Il est attendu que les présidents des conseils d'administration de ces cinq institutions ainsi que les représentants d'organisations internationales et régionales prennent également part à ces assemblées.",
		"Ces rencontres constituent pour les ministres des Finances, les gouverneurs et les hauts responsables des pays arabes et institutions financières régionales et internationales, \"une occasion pour discuter des opportunités ainsi que des défis auxquels font face leurs économies et d'échanger sur leurs expériences respectives au sujet des principales questions liées au développement économique et social dans la région\", rappelle-t-on dans le même communiqué.",
		"En marge de ces assemblées, les ministres des Finances arabes présents, tiendront également la 13e session du Conseil des ministres des Finances arabes, créé lors du Sommet des chefs d'États arabes sur le développement économique et social arabe qui s'était tenu en janvier 2009.",
		"La session de cette année sera consacrée notamment aux questions liées à la numérisation de la collecte des impôts et aux stratégies de transformation numérique sur les marchés financiers dans les pays arabes, avant de procéder à un partage d'expériences sur les politiques budgétaires visant à soutenir la phase de reprise économique post-Covid-19 dans les pays de la région arabe.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/participation-du-ministre-des-finances-376136"
}