{
	"title": "Sept éléments de soutien aux groupes terroristes arrêtés en une semaine",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_2fde4d5aee9651dcdd878a2779a3505c.jpg",
	"text": [
		"Sept éléments de soutien aux groupes terroristes ont été arrêtés, par des détachements de l’Armée nationale populaire (ANP), à travers le territoire national, durant la période du 30 mars au 5 avril, selon un bilan opérationnel rendu public mercredi par le ministère de la Défense nationale (MDN).",
		"“Dans la dynamique des efforts soutenus de la lutte antiterroriste et contre la criminalité organisée multiforme, des unités et des détachements de l’ANP ont exécuté, durant la période du 30 mars au 5 avril 2022, plusieurs opérations ayant abouti à des résultats de qualité qui reflètent le haut professionnalisme, la vigilance et la disponibilité permanente de nos forces armées à travers tout le territoire national”, précise la même source.",
		"Ainsi, et “dans le cadre de la lutte antiterroriste, des détachements de l’ANP ont arrêté éléments de soutien aux groupes terroristes dans des opérations distinctes à travers le territoire national”.",
		"Par ailleurs, “dans le cadre de la lutte contre la criminalité organisée et en continuité des efforts intenses visant à contrecarrer le fléau du narcotrafic dans notre pays, des détachements combinés de l’ANP ont arrêté, en coordination avec les différents services de sécurité au niveau des territoires des 2e et 3e Régions militaires (RM), 4 narcotrafiquants et ont déjoué des tentatives d’introduction d’immenses quantités de drogues à travers les frontières avec le Maroc, s’élevant à 8 quintaux et 33 kilogrammes de kif traité, alors que 10 autres narcotrafiquants ont été arrêtés, en leur possession 4 862 comprimés psychotropes, lors de diverses opérations exécutées à travers les autres RM”, ajoute le communiqué. ",
		"En outre, “des détachements de l’ANP ont intercepté à Tamanrasset, à Bordj Badji-Mokhtar, à In Guezzam, à Djanet et à Tindouf 84 individus et saisi un pistolet mitrailleur de type Kalachnikov, une quantité de munitions, 14 véhicules, 104 groupes électrogènes, 62 marteaux piqueurs, 9 détecteurs de métaux, des quantités d’explosifs, des outils de détonation et d’autres équipements utilisés dans des opérations d’orpaillage illicite, tandis que 11 autres individus ont été appréhendés, et 4 fusils de chasse et 20 quintaux de tabacs ont été saisis à El-Oued, à Oum El-Bouaghi et à Khenchela”.",
		"Dans le même cadre, “les garde-frontières ont déjoué des tentatives de contrebande de grandes quantités de carburants s’élevant à 53 508 litres à Tébessa, à El-Tarf, à Souk-Ahras et à Bordj Badji Mokhtar, tandis que 265 immigrants clandestins de différentes nationalités ont été arrêtés à Djanet, à Tlemcen, à In Amenas et à In Guezzam”, ajoute la même source.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/sept-elements-de-soutien-aux-groupes-terroristes-arretes-en-une-semaine-376139"
}