{
	"title": "L’APW tire la sonnette d’alarme",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_d94a0c22d2047852857075e56be30cb2.jpg",
	"text": [
		"Le P/APW est également revenu sur certains projets qui connaissent un retard “intolérable”, a-t-il dit, citant pour exemple le barrage de Souk n Tleta, celui de Sidi Khelifa, des forages et la station de dessalement d’eau de mer d’Iflissen.",
		"Le stress hydrique qui affecte la wilaya de Tizi Ouzou inquiète au plus haut point. Et ce sont cette fois-ci les élus locaux qui ont tiré la sonnette d’alarme, lors de la dernière session organisée en ce début de semaine par l’Assemblée populaire de la wilaya de Tizi Ouzou (APW). ",
		"Le P/APW, Mohamed Klalèche, a tiré, lors de son allocution, qualifié la situation d’inquiétante et de difficile. “Nous avons justement choisi l’eau pour entamer nos travaux parce que sa rareté devient de plus en plus inquiétante”, a, en effet, relevé Mohamed Klalèche pour qui les villes et les villages de la wilaya ne sont pas régulièrement alimentés, et que certains villages et quartiers attendent des semaines pour voir l’eau couler dans les robinets.",
		"“Un phénomène de plus en plus inquiétant qui touche pratiquement toutes les régions de la wilaya”, a-t-il appuyé, tout en insistant sur le fait que certains citoyens ont souvent eu recours à l’achat de citernes pour étancher leur soif. ",
		"Le P/APW est également revenu sur certains projets qui connaissent un retard “intolérable”, a-t-il dit, en citant, pour exemple, le barrage de Souk n Tleta, celui de Sidi Khelifa, des forages et la station de dessalement d’eau de mer d’Iflissen. De son côté, le président de la commission hydraulique, Yazid Belkalem, a, lui aussi, dressé un constat peu reluisant de la situation de l’eau dans la wilaya.",
		"“Tizi Ouzou recèle d’énormes potentialités hydriques avec une pluviométrie importante par rapport aux autres wilayas d’Algérie. Malheureusement, le manque en eau potable reste un problème majeur au niveau des communes”, a-t-il, d’emblée, expliqué.",
		"Plus explicite, il invoquera, notamment, le cas du barrage de Taksebt dont le taux de remplissage n’est qu’à 31% et qui ne peut alimenter que le chef-lieu de wilaya, a-t-il relevé. Il citera encore le manque d’eau potable au flanc nord de la wilaya, en particulier la ville de Tigzirt et les villages de la commune, la cité nord de Draâ El-Mizan, les localités de M’kira, de Tizi Gheniff, d’Aït Yahia Moussa, ainsi que le village de Bouzeguène.",
		"Yazid Belkalem relèvera aussi le sort incertain des barrages qui n’ont pas vu le jour à savoir celui de Zaouïa à Makouda, celui de Bounachi à Mekla et celui de Boubhir, à Illoula Oumalou, ainsi que le projet de la station d’Oued Ramane à Kerrouche, commune d’Imsouhal qui est à l’arrêt depuis 2018 alors que son taux de réalisation est à 70%.",
		"Intervenant à cette session, et sur un ton confiant, le directeur de l’hydraulique, Hadj Hamou, est revenu en chiffres sur les potentialités en eau de la wilaya, expliquant que la pluviométrie moyenne annuelle varie de 500 à 800 mm/an.",
		"Pour ce qui est des potentialités en ressources souterraines, le même responsable a avancé le chiffre de  60 Hm3/an et celles mobilisées de 45 Hm3/an, alors que les potentialités en ressources superficielles sont de l’ordre de 1 000 Hm3/an et le débit mobilisé de 192,52 Hm3/an. Quant au débit mobilisé à partir des sources, il est de 19,16 Hm3/an.",
		"Énumérant les ouvrages mobilisés, Hadj Hamou mentionnera le barrage de Taksebt et 3 autres petits barrages à Djebla, Draâ El-Mizan et Aïn Zaouïa, ainsi que 76 retenues collinaires, 199 forages 126 fonctionnels et 1 471 sources aménagées. ",
		"Concernant ce mois de Ramadhan, le directeur de l’hydraulique a annoncé une production supplémentaire de 5 000 m3/j à partir du barrage Taksebt, 1 500 m3/j à partir de la station monobloc de Draâ El-Mizan, 1 000 m3/j à partir de la station d’Imsouhal, 10 700 m3/j à partir des 16 nouveaux forages mis en service, 700 m3/j à partir de la source Thala Halil à Aït Toudert et 3 000 m3/j par la réhabilitation des réseaux à travers 16 communes de la wilaya.",
		"Dans ce sillage, la directrice de l’ADE de Tizi Ouzou, Mme Assia Amrouche, a annoncé 1 639 fuites d’eau réparées, 71 plaintes déposées pour branchements illicites et sabotage, ainsi que 45, sur 201 forages et puits existants, à l’arrêt pour cause d’extraction de sable, pollution et envasement.",
		"K. TIGHILT"
	],
	"authors": [
		"Kouceila TIGHILT"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/l-apw-tire-la-sonnette-d-alarme-376262"
}