{
	"title": "Mr. Belani receives the Ambassador of the Arab Republic of Egypt to Algeria",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Famb_egypte.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and the National Community abroad, Mr. Amar Belani, received Monday the Ambassador of the Arab Republic of Egypt in Algeria, Mokhtar Gamil Tawfik Warida.",
		"On this occasion, both sides welcomed the great momentum of bilateral relations since the fraternal and working visit made by the President of the Republic, Mr. Abdelmadjid Tebboune, in January 2022, stressing the importance of implementing the results of this visit, for the consolidation of consultation and political coordination between the two countries and the development of economic and trade exchanges.",
		"In this context, the two sides agreed to schedule visits and bilateral meetings at the highest level during the current year, including the holding of a new session of the Grand Joint Committee, co-chaired by the two Prime Ministers, and the session of strategic dialogue at the level of Foreign Ministers of both countries.",
		"It was also agreed on the need to hold, in the short term, the 2nd meeting of the Algerian-Egyptian Business Council to discuss and explore new prospects for partnership and investment, to strengthen trade between the two countries, which remains below the expectations and capabilities of the two nations.",
		"In addition, the meeting was an opportunity to exchange views on regional and international issues of common interest.",
		"Addressing the issue of monitoring the implementation of the decisions of the Arab Summit in Algiers, the two sides stressed the importance of implementing the conclusions of this important summit, including those related to the establishment and activation of the Arab ministerial committee, chaired by Algeria, to support the efforts of the State of Palestine to become a full member of the United Nations.",
		"The two parties also discussed the ideas submitted by President Tebboune to Arab leaders for the reform and development of the system of joint Arab action to face the serious challenges confronting the Arab nation, in the context of major upheavals on the international scene and in the structure of international security, in particular."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-ambassador-of-the-arab-republic-of-egypt-to-algeria-1"
}