{
	"title": "Mr. Belani receives the Ambassador of the Kingdom of Saudi Arabia to Algeria",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fsaoudien.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and National Community Abroad, Mr. Amar Belani received, Monday, the Ambassador of the Kingdom of Saudi Arabia in Algiers, Abdullah Bin Nasser Al Bussairi.",
		"During the audience, the two parties welcomed the depth and strength of historical relations between the two brotherly countries and peoples, asserting on the occasion the strong will of the Algerian and Saudi leaders to promote bilateral cooperation in various fields and to open wider prospects that reflect the capabilities of the two countries, their prominent place and their important role at both regional and international levels.",
		"The two sides also discussed the important deadlines on the agenda of bilateral relations for the next period, including the meeting of the Political Consultation Committee scheduled for next May under the chairmanship of the heads of diplomacy of the two countries, stressing the importance of bringing together all the conditions conducive to the success of this meeting.",
		"Mr. Belani and Al Bussairi stressed the need to hold, as soon as possible, the 14th session of the Joint Committee Algerian-Saudi, the objective being the exploration of new opportunities for cooperation and partnership between the two countries through the fiscal facilities and legislative guarantees offered in Algeria, under the new law on investment, for the benefit of foreign investors.",
		"On this occasion, the Saudi diplomat displayed the willingness and readiness of businessmen of his country to increase their investments in Algeria and take advantage of the promising Algerian market in the context of major economic reforms initiated by the government.",
		"The talks between the two parties have also focused on several regional and international issues of common interest.",
		"Mr. Abdullah bin Nasser Al-Bussairi has, in this regard, underlined the great appreciation of the Saudi leaders for the success of the Algerian presidency of the Arab League and the tireless efforts made by the President of the Republic, Mr. Abdelmadjid Tebboune, to strengthen the Arab ranks, defend the interests and just causes of the nation and improve the system of joint Arab action.",
		"For his part, Mr. Belani welcomed the efforts made by the Kingdom of Saudi Arabia to ensure the success of the Arab Summit in Algiers, emphasizing the importance of strengthening the consultation and coordination between the two countries to meet the immense challenges facing the Arab world in the current international situation plagued by risks and polarization.",
		"Algeria, which welcomes once again the decision of Saudi Arabia and Iran on the resumption of their diplomatic relations, believes that this positive step will enhance security and stability in the region and increase the capacity of Arab and Muslim states to collectively and effectively address the aforementioned challenges and defend the vital interests of the nation, foremost among which is the just cause of the Palestinian people."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-ambassador-of-the-kingdom-of-saudi-arabia-to-algeria"
}