{
	"title": "Mr Boukadoum reaffirms Algeria’s full solidarity with Libyan people ",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2F30-05-2021-m_-boukadoum-reaffirme-la-solidarite-de-lalgerie-ave_p19231.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, on Sunday, reaffirmed Algeria’s “full” solidarity with the brotherly Libyan people in their efforts to overcome the crisis and support to the Libyan authorities in their steps to restore peace in the country.",
		"In a statement to the press ahead of his meeting with his Libyan counterpart Mrs Najla Al Mangoush, Mr Boukadoum stressed that Algeria “today reaffirms its full support and solidarity with our Libyan brothers in their efforts to overcome the crisis and the Libyan authorities in their steps to restore political and security stability, and achieve national reconciliation in anticipation of the upcoming major events.”",
		"“The renewed brotherly meeting with my Libyan counterpart focused on issues related to our privileged bilateral ties and the ways to raise them to both peoples’ expectations,” said Mr Boukadoum.",
		"“I discussed with Mrs Al Mangoush regional and international issues of common interest under the tradition of communication and coordination. I am greatly satisfied with the common willingness to give a new impetus to these ties, as evidenced yesterday in the economic field and today in the political one,” he continued.",
		"According to the FM, the meeting was an opportunity to “discuss a series of measures likely to iron out the difficulties facing both countries’ businessmen and boost trade exchanges in the light of the opening of Deb Deb-Ghadames border post.”",
		"Mr Boukadoum welcomed \"the age-old relations of brotherhood and neighborliness that enshrined the values of understanding and solidarity in all circumstances as a permanent feature of our bilateral ties.”The FM recalled the solidarity shown by the brotherly Libyan people with Algeria during the Liberation War."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-boukadoum-reaffirms-algerias-full-solidarity-with-libyan-people"
}