{
	"title": "Algerian-Maltese political consultations",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fdz-malte.jpg&w=3840&q=70",
	"text": [
		"Mr. Amar BELANI, Secretary General of the Ministry of Foreign Affairs and National Community Abroad co-chaired, this Tuesday, January 17, 2022, in Algiers, with Mr. Christopher CUTAJAR, Permanent Secretary of the Maltese Ministry of Foreign and European Affairs and Trade, the periodic meeting of Algerian-Maltese Political Consultations.",
		"During this meeting, the two parties discussed the state of bilateral relations, as well as means to farther promote them in term of political and economic reforms undertaken by Algeria and in the light of new developments imposed by the global geopolitical and economic context.",
		"Mr. BELANI and Mr. CUTAJAR expressed their satisfaction with the high level of bilateral relations and reaffirmed the joint commitment of Algeria and Malta to boost their economic and trade partnership.",
		"in this regard, the two officials agreed to convene the 6th session of the Joint Commission Algerian-Maltese during the year 2023, to strengthen sectoral cooperation and exchanges between economic actors of both countries and take full advantage of the benefits granted by the new regulatory framework for investment in Algeria.",
		"International and regional political issues of common interest were also on the agenda of discussions between the two leaders, including the issue of Western Sahara, the situation in Libya, the Sahel, the Middle East and the occupied Palestinian territories. As such, they agreed to strengthen the consultation between Algeria and Malta to support the efforts of the international community in the quest for a peaceful settlement of these conflicts, in accordance with UN resolutions.",
		"The Euro-Mediterranean cooperation as well as the issue of irregular migration were also reviewed on this occasion. The two parties also reiterated their willingness to promote the human dimension and mobility as vectors for the revival of the partnership between the two countries."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algerian-maltese-political-consultations-1"
}