{
	"title": "The Third Session of the Algerian-Croatian Political Consultations was held in Algiers",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fconsultations_po_croatie-dz.jpg&w=3840&q=70",
	"text": [
		"The third session of the Algerian-Croatian political consultations was held in Algiers on February 21, 2023 under the co-chairmanship of Mr. Amar BELANI, Secretary General of the Ministry of Foreign Affairs and National Community Abroad and Mr. Frano Matušić, State Secretary for Political Affairs of the Croatian Ministry of Foreign and European Affairs. ",
		"During this meeting, the two parties reviewed the state of bilateral relations in general, as well as the prospects of promoting them further in the light of the political and economic reforms undertaken by Algeria and in the light of the new realities imposed by the new geopolitical upheavals at both regional and international levels.",
		"The two parties expressed their satisfaction as for the quality of the bonds of friendship and cooperation between Algeria and Croatia and reaffirmed their common commitment in favor of the consolidation of their economic and commercial partnership, by taking full advantage of the benefits provided by the new Algerian law on the investment, with regard to legal stability, transparency, guarantees, facilitation of the administrative procedures and tax exemptions and facilities.",
		"To this end, the two parties agreed to promote cooperation between Algeria and Croatia in the fields of agriculture, tourism, energy, startups, transport, shipbuilding and sports and to raise them to the level of excellence of their political relations, in accordance with the guidelines of the President of the Republic, Mr. Abdelmadjid TEBBOUNE and his Croatian counterpart, Mr. Zoran MELANOVIĆ.",
		"International and regional political issues of common interest were, also, on the menu of discussions between the two senior officials, including the issue of Western Sahara, the situation in Libya, Sahel and the Middle East, as well as the latest developments in the Balkan region. ",
		"As such, the two parties agreed to strengthen the consultation between Algeria and Croatia in regional and international forums to support the efforts of the international community in the search for peaceful solutions to these conflicts and crises, in accordance with United Nations resolutions and the principles of international legality and international law."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/the-third-session-of-the-algerian-croatian-political-consultations-was-held-in-algiers"
}