{
	"title": "Le congrès du FFS fixé à fin septembre",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_2e857bd1920dc6d54e4f0592ecd3fb7c.jpg",
	"text": [
		"Pour tourner définitivement la page des remous qui secouent épisodiquement le parti depuis le décès de son leader historique Hocine Aït Ahmed, le Front des forces socialistes a fixé pour fin septembre prochain son 6e congrès “ordinaire et unitaire”.",
		"“Au plan organique, et dans le prolongement de la décision de la convocation du 6e congrès ordinaire le 22 mars 2021, l’instance présidentielle, conformément à ses prérogatives statutaires et réglementaires, fixe la date du 6e congrès ordinaire du parti pour les journées du 29, 30 septembre et 1er octobre 2022”, a annoncé Hakim Belahcel, coordinateur de l’instance présidentielle (IP) du parti, dans un discours prononcé hier à l’occasion du 35e anniversaire de l’assassinat d’Ali Mecili, tué en 1987 à Paris.",
		"“L’instance présidentielle instruit le premier secrétaire national et l’ensemble des instances nationales et locales du parti à redoubler d’efforts, afin de réunir toutes les conditions pour la réussite de ces assises”, a-t-il ajouté, non sans assurer que la direction du parti travaille pour “ouvrir les portes à toutes celles et à tous ceux qui partagent nos valeurs politiques et éthiques, et qui aspirent à porter avec nous l’héritage historique légué par feu Hocine Aït Ahmed, Ali Mecili et plusieurs générations de militantes et de militants”.",
		"Concernant la situation du pays, le coordinateur de l’IP a estimé que “face aux multiples bouleversements que connaît le monde actuel, il devient impératif et urgent de démocratiser les institutions, pour s’assurer l’adhésion du peuple algérien, préserver la souveraineté nationale et garantir pleinement son indépendance économique”.",
		"Aussi, il rend responsable du non-aboutissement du combat démocratique les pouvoirs successifs qui, selon lui, “se refusent à tout changement de l’ordre autoritaire établi depuis l’indépendance nationale”, tout en s’employant à “entraver systématiquement les démarches constructives et consensuelles pour l’édification d’un État de droit démocratique et social”. “Il est temps de donner du mouvement au statu quo. ",
		"Le FFS reste résolument engagé à promouvoir les efforts politiques, pacifiques et patriotiques pour sauver notre nation d’un effondrement que l’on sait inévitable si rien ne change”, a clamé le Dr Belahcel, estimant que “l’instauration d’un climat d’apaisement général est nécessaire à l’ouverture d’un dialogue de toutes les parties représentatives de la société civile et politique, pour convenir d’un programme consensuel de sortie de crise sur le plan politique, économique et social”.",
		"Évoquant le martyre du grand militant Ali Mecili, le dirigeant du FFS a soutenu que “tant que les commanditaires de ce crime abominable n’auront pas été identifiés et jugés, nous considérerons que cet acte demeurera imprescriptible et restera une tache indélébile et honteuse dans l’histoire de notre pays et de son régime”. ",
		"“Le meilleur hommage que nous puissions rendre à notre camarade Ali Mecili, fidèle compagnon de notre président, feu Hocine Aït Ahmed, c’est de poursuivre son combat, qu’il a mené jusqu’au sacrifice de sa vie pour une véritable réconciliation nationale et un changement démocratique dans le pays”, a-t-il expliqué, non sans réclamer “un procès véritable qui sonnera la fin de l’impunité et de l’omerta, qui durent depuis trente-cinq ans”.",
		"A. C."
	],
	"authors": [
		"Arab CHIH"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-congres-du-ffs-fixe-a-fin-septembre-376205"
}