{
	"topline": "Nach hitziger Debatte",
	"title": "Bundestag beschließt Reform des Wahlrechts",
	"time": "Stand: 17.03.2023 15:22 Uhr",
	"text": [
		"Nach einer sehr hitzigen Debatte hat das Parlament die Reform des Wahlrechts beschlossen. In namentlicher Abstimmung sprachen sich 399 Abgeordnete dafür aus. Union und Linke haben bereits Klagen vor dem Bundesverfassungsgericht angekündigt.",
		"Der Bundestag hat eine Wahlrechtsreform beschlossen, die das Parlament dauerhaft auf 630 Abgeordnete begrenzen soll. Der Entwurf von SPD, Grünen und FDP erreichte die erforderliche einfache Mehrheit: 399 stimmten mit \"Ja\", 261 mit \"Nein\", 23 Abgeordnete enthielten sich.",
		"Gewählt wird nach wie vor mit Erst- und Zweitstimme. Es gibt aber keine Überhang- und Ausgleichsmandate mehr. Entscheidend für die Stärke einer Partei im Parlament wird allein ihr Zweitstimmenergebnis sein.",
		"Auch die sogenannte Grundmandatsklausel wird gestrichen, nach der Parteien auch dann in Fraktionsstärke in den Bundestag einziehen, wenn sie mindestens drei Direktmandate über die Erststimmen gewinnen. Mit einer Ausnahme: Parteien nationaler Minderheiten - wie der Südschleswigsche Wählerverband (SSW) - bleiben davon befreit.",
		"Bei der Aussprache vor der Abstimmung war der Ton oft gereizt, die Opposition griff das Regierungsbündnis scharf an. Alle Rednerinnen und Redner wurden durch Zwischenrufe gestört, teils mussten Parlamentarier am Mikrofon deutlich lauter als üblich sprechen, um gehört zu werden.",
		"Vor allem von der CSU und der Linkspartei wurde Kritik an der Reform geübt. Der Vorsitzende der CSU im Bundestag, Alexander Dobrindt, sprach von einem \"Akt der Respektlosigkeit\". Der Gesetzentwurf sei gegen die Oppositionsparteien gerichtet, um einen Machtanspruch der Ampel-Koalition zu zementieren. Die Ampel stelle damit das \"Existenzrecht der CSU infrage\" und wolle die Linkspartei \"aus dem Parlament drängen\". Auch deshalb sei der Entwurf \"falsch, fehlerhaft und verfassungswidrig\".",
		"Dobrindts Rede wurde auch von der Linksfraktion mit viel Applaus bedacht - das ist im Parlament eher selten. Die CSU tritt nur in Bayern an und erzielte bei der vergangenen Bundestagswahl ein bundesweites Ergebnis von umgerechnet 5,2 Prozent - sie gewann allerdings 45 der 46 bayerischen Wahlkreise. Die Linkspartei ist im Bundestag nur als Fraktion vertreten, weil sie genug Direktmandate errang.",
		"Zuvor hatte der SPD-Abgeordnete Sebastian Hartmann die \"überfällige\" Reform verteidigt. Ziel sei \"ein einfaches, nachvollziehbares Wahlrecht\". Er betonte, dass man einen Entwurf aus dem Januar nach Widerständen überarbeitet habe. Man habe mit Oppositionsparteien diskutiert und sei auf diese zugegangen.",
		"Unionsfraktionschef Friedrich Merz appellierte in letzter Minute an die Fraktionen der Ampelparteien, die Abstimmung über die von ihnen vorgelegte Wahlrechtsreform um zwei Wochen zu verschieben. Als Begründung führte der CDU-Politiker die erst vor wenigen Tagen vorgelegten erheblichen Änderungen an dem von SPD, Grünen und FDP formulierten Gesetzentwurf an. \"Einer solchen Beschädigung des Vertrauens in unsere Demokratie werden wir zu keinem Zeitpunkt zustimmen\", sagte Merz. Der SPD-Fraktionsvorsitzende Rolf Mützenich lehnte diesen Vorschlag ab.",
		"CDU, CSU und Linkspartei halten das neue Wahlrecht für verfassungswidrig. Sie wollen es daher vom Bundesverfassungsgericht überprüfen lassen.",
		"Es könnte auch eine Normenkontrollklage in Karlsruhe geben, bei der das Bundesverfassungsgericht die Vereinbarkeit der neuen gesetzlichen Regelungen mit dem Grundgesetz prüfen würde. Für einen entsprechenden Antrag wäre ein Viertel der Mitglieder des Bundestags nötig.",
		"Das Problem eines großes Parlaments ist allen Parteien bewusst. Es kostet den Steuerzahler nicht nur mehr Geld, es ist auch weniger arbeitsfähig. Über den richtigen Weg dorthin wird seit Jahren gestritten. Eine Kompromisslösung, die alle Parteien mittragen wollten, war in den vergangenen beiden Wahlperioden nicht zustande gekommen."
	],
	"tags": [
		"Eilmeldung",
		"Wahlrecht",
		"Bundestag"
	],
	"author": "Anmerkung der Redaktion: In einer früheren Version des Artikels schrieben wir, dass 400 Abgeordnete für die Reform gestimmt hätten. Es waren jedoch 399. Die CSU gewann in Bayern nicht alle Direktmandate. Der Wahlkreis München-Süd ging an die Grünen. Wir haben beide Fehler korrigiert.",
	"URL": "https://www.tagesschau.de/inland/bundestag-wahlrecht-103.html"
}