{
	"title": "Macron et les autres",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_102a95692b8243ad0f99d778c8cca498.jpg",
	"text": [
		"Près de 50 millions de Français sont appelés, aujourd’hui, aux urnes pour choisir, dans un premier tour, les deux prétendants à la présidence de la république parmi douze candidats. Quel adversaire pour Macron ? ",
		"Le premier tour de l’élection présidentielle française qui aura lieu aujourd’hui s’annonce aussi serré. Sauf surprise, le président sortant, Emmanuel Macron, croisera le fer avec sa rivale Marine Le Pen qui porte les couleurs du Rassemblement national. Les deux finalistes de 2017 se dirigent vers un match retour, confirmant ainsi l’effondrement de la classe politique traditionnelle longtemps incarnée par le Parti socialiste et les droite républicaine. Deux candidats que tout oppose et qui portent deux projets diamétralement opposés. Le premier, libéral, européen, universaliste. La seconde, nationaliste, anti-européenne et partisane d’un repli identitaire. Deux visions du monde irréconciliables.",
		"Cependant, ils ne sont pas les seuls à vouloir se disputer un électorat qui semble de plus en plus éclaté. S’il est vrai que les deux blocs politiques historiques qui ont gouverné le pays alternativement depuis l’instauration de la 5e République sont disqualifiés, il reste que d’autres figures tentent de jouer aux trouble-fêtes. C’est le cas de Jean-Luc Mélenchon. Considérant que son accession au second tour est à portée de main, le tribun de gauche s’est employé avec force à briser cette fatalité. Troisième homme des sondages, le candidat de l’Union populaire veut faire de ce premier tour “une chance pour une troisième voie”. Pas si simple. Mais au regard de l’incertitude qui a caractérisé une campagne électorale écrasée par le conflit ukrainien, tout peut arriver.",
		"Sauf, peut-être, la remontada du candidat de l’extrême droite identitaire, Éric Zemmour, qui a défrayé la chronique et effrayé les Français durant des mois de précampagne. L’ancien chroniqueur reconverti en politique a tout de même réussi à imposer ses thématiques dans le débat : l’immigration, l’identité française et le fantôme du grand remplacement. Signe d’un mouvement sociétal de fond qui a traversé la société française confrontée à d’immenses difficultés sociales. Cela étant dit, la crise ukrainienne s’est invitée dans le débat présidentiel et elle a eu comme conséquences le recentrage de la campagne sur des questions régaliennes profitant beaucoup plus au président sortant. Emmanuel Macron, qui assure la présidence de l’Union européenne, a été brusquement propulsé au-devant de la scène internationale au moment même où il avait des difficultés à se faire entendre au plan national. Interlocuteur de Vladimir Poutine, vent debout contre l’agression russe contre l’Ukraine, le locataire de l’Élysée est apparu aux yeux des Français comme “un vrai leader européen et qui mérite de lui renouveler la confiance”. D’évidence, l’hypothèse de sa réélection demeure forte. Mais, l’histoire n’est jamais écrite d’avance. Ce qui rend cette élection intéressante et scrutée au-delà des frontières de l’Hexagone.",
		"Vu d’Alger ! Pour des raisons évidentes, la présidentielle française regarde aussi et surtout les partenaires de l’État français, les pays de la rive sud de la Méditerranée tout particulièrement. La géographie, l’histoire, l’immigration, la coopération économique et sécuritaire sont autant de questions qui font que le double rendez-vous électoral du 10 et 24 avril prochain est tout aussi important qu’un événement national majeur pour les pays comme l’Algérie. L’enjeu est tel qu’il ne faut surtout pas s’en détourner. Cependant, un fait marquant mérite d’être relevé dans cette campagne présidentielle. Elle tranche avec les précédentes. Traditionnellement, les sérieux candidats font escale en Algérie pour sonder l’opinion et, éventuellement, tisser des liens — par anticipation — dans l’objectif de faciliter les échanges post-électoraux. Dans le même mouvement, Alger affichait subtilement ses préférences et misait souvent sur le cheval gagnant. Chirac en 2002, Sarkozy en 2007, Hollande en 2012 et enfin Macron en 2017.",
		"Cette fois-ci, ni les candidats français n’ont émis le vœu de se rendre à Alger ni Alger n’a exprimé le souhait de les recevoir. Ce n’est pas seulement dû au froid qui s’est installé entre les deux capitales depuis le fameux discours critique d’Emmanuel Macron à l’égard de l’Algérie. C’est parce que des deux côtés, les perceptions ont totalement changé. Le Hirak algérien et l’évolution politique post-Bouteflika ont remis en cause la nature des relations entre les deux pays. Une sorte de “guerre froide” domine les rapports. La coopération est comme gelée. Il faut attendre l’issue du second tour pour voir probablement le réchauffement des relations. Mais cela dépend aussi d’autres facteurs exogènes. L’évolution de la crise ukrainienne, qui va sans nul doute remodeler la géopolitique internationale, aura un impact sur les relations de l’Algérie avec l’Europe occidentale et la France. Mais comme disent les diplomates, on peut tout sauf contre la géographie. Pour Alger, tout comme pour Paris, Rome et Madrid, le destin se joue en Méditerranée occidentale. Un bassin commun. ",
		"Hassane Ouali"
	],
	"authors": [
		"Hassane OUALI"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/macron-et-les-autres-376266"
}