{
	"title": "Mr Boukadoum chairs AU Peace and Security Council ministerial meeting on Libya",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fboukadoum-sabri-2021.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, chaired on Tuesday a ministerial meeting of the Peace and Security Council (PSC) of the African Union (AU) on the situation in Libya.",
		"Opening Remarks by Mr Sabri Boukadoum, Minister of Foreign AffairsAUPSC Ministerial meeting on the situation in Libya",
		"Excellencies Ministers and dear colleagues;Excellency Mr. Bankole Adeoye, Commissioner for Political Affairs, Peace and Security;Excellency Mr. Jan Kubis, Special Envoy of the UNSG for Libya and head of UNSMIL; Ladies and Gentlemen;",
		"I would like to thank you all for joining us at this important meeting, which I have the honor and privilege to chair.",
		"We are gathered today to consider the situation in Libya. As you all know, since the last meeting of our Council on this issue in November 2020, significant progress has been achieved towards restoring peace and stability in this country.",
		"In a major breakthrough to overcome the crisis, the Libyan Political Dialogue Forum under the auspices of the UN, has given Libya its first unified Government since August 2014. Last March, the House of Representatives endorsed the interim Government of National Unity, whose term is expected to end with the elections that are planned for 24 December 2021.",
		"As far as the military is concerned, since its signature on 23 October 2020, the ceasefire Agreement is still holding. The UN Security Council has approved on 16 April 2021 (through resolution 2570) the ceasefire monitoring component of the UN Support Mission in Libya (UNSMIL), which will be deployed in support of the Libyan-led and owned ceasefire monitoring mechanism.",
		"I seize this opportunity to commend all Libyan actors for constructively engaging in this process and for their determination to restore unity and peace in their country after years of conflict and foreign interferences.",
		"Excellencies,",
		"Despite these encouraging developments, many challenges still lie ahead as a result of a decade of instability that has caused deep and severe internal wounds. More efforts are needed to comprehensively address the underlying military, political and economic tensions that have fueled the crisis in Libya.",
		"Therefore, the situation requires sustained attention from the international community.",
		"As the standing decision-making organ of the AU for prevention, management and resolution of conflicts, our Council is called to contribute to the ongoing efforts aiming at consolidating the gains and maintaining the positive momentum.",
		"More specifically, we need to join efforts with the United Nations to better assist the Libyan Government of National Unity in achieving the key priorities of its action plan, including in the following areas:",
		"First, on the political level: As holding inclusive elections on 24 December remains the key focus, the AU must align its efforts with this common objective and provide its contribution to ensure the success of this process as well as the national reconciliation and the reunification of the national institutions.",
		"Second, on the security level: The full implementation of the Permanent Ceasefire Agreement, signed on 23 October 2020, including the withdrawal of foreign fighters and mercenaries and the enforcement of the UNSC arms embargo, in addition to the effective deployment of a Libyan-led and owned Ceasefire monitoring mechanism, is paramount if we are to preserve the sovereignty, unity and territorial integrity of Libya.",
		"Third, on the socio-economic level: Without restoring the economy, meeting basic needs and addressing the humanitarian situation, peace cannot be sustained. Therefore, the Libyan Government deserves more support in its efforts to improve daily lives of Libyans, address the consequences of the Covid-19 pandemic and protect refugees and migrants.",
		"In conclusion, I hope that our deliberation today will enable us to identify effective and concrete measures in support of the Libyan people to achieve peace, reconciliation and development.",
		"Thank you for your kind attention."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-boukadoum-chairs-au-peace-and-security-council-ministerial-meeting-on-libya"
}