{
	"title": "Un acquis que nous devons protéger",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_9c4a93dbaa28d5c3a82a404c2d3e38a7.jpg",
	"text": [
		"Monsieur le Directeur général de Liberté, C’est avec un grand étonnement que j’apprends la fin proche de notre quotidien Liberté. Ce journal dont l’apparition s’est inscrite dans l’élan d’espoir et de démocratie du début du pluralisme dans notre pays, qui nous, toutes et tous, a subjugués à la fin des années 1980. L’apparition de plusieurs voix journalistiques ont pu permettre aux Algériennes et aux Algériens de choisir enfin quel support d’information leur sied le plus. Un véritable acquis que nous devons protéger. Il représente pour nous une partie de notre histoire et contribue à l’éveil citoyen. Enfin, il s’inscrit dans nos efforts d’apprentissage de la démocratie, puisqu’un journal n’est pas fait pour plaire à tous, mais il contribue à créer des échanges dans l’espace public et surtout il représente le pouls réel d’une démocratie. Liberté a gagné au fil du temps, par la qualité de ses articles, la diversité de ses chroniques et de ses caricatures. Monsieur, Vous êtes une personne connue pour sa sagesse et son intelligence. Je pense que vous avez certainement une raison pour en arriver à une telle décision. Néanmoins, je reste certaine qu’après cet élan des lectrices et des lecteurs, fidèles à ces journalistes que vous ne pouvez laisser en chemin, vous trouverez une solution pour que notre quotidien continue à nous accompagner dans notre histoire commune. Il s’agit d’un espace d’écriture qui contribue à préserver la mémoire des événements que nous vivons. Notre pays connaît des moments critiques de son histoire, il est dès lors important que tous les efforts soient faits pour préserver ce qui est déjà acquis. Je vous demande encore de prendre le temps de réfléchir pour permettre à notre quotidien de continuer d’exister. Car, comme moi, beaucoup, toutes générations confondues, ne peuvent voir disparaître des journaux nés de luttes pour notre démocratie en construction.",
		"Par : Zoubida AMIRATMoudjahida et ancienne condamnée à mort"
	],
	"authors": [
		"Zoubida AMIRAT"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/un-acquis-que-nous-devons-proteger-376312"
}