{
	"title": "Mr. Belani holds talks with the Portuguese Secretary of State for International Trade and Foreign Investment",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fportugal.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and National Community Abroad, Mr. Amar Blani, met, Thursday, March 02, 2023, at the headquarters of the Ministry, with the Portuguese Secretary of State for International Trade and Foreign Investment, Mr. Bernardo Ivo Cruz, who is on a working visit to Algeria.",
		"On this occasion, both parties have welcomed the historic relations based on dialogue and mutual respect that unite Algeria and Portugal, stressing their willingness to strengthen bilateral cooperation and expand it to all areas in the interests of both countries and both peoples friends.",
		"In this regard, the Portuguese Secretary of State welcomed the favorable business climate in Algeria through the ongoing economic reforms in the country, expressing to this effect the readiness of Portuguese companies to enhance their presence on the Algerian market through the signing of new partnerships with economic operators and Algerian stakeholders, especially in the field of gas, renewable and clean energy, production of hydrogen and ammonia and the blue economy.",
		"For his part, Mr. Belani reminded the great efforts made continuously by the government to make Algeria more attractive as a destination, including through the adoption of the new law on investment that gives a clearer vision in the long term, legislative guarantees and fiscal facilities highly motivating for foreign investors.",
		"In addition, the two parties expressed their great satisfaction with the convergence of positions between Algeria and Portugal on several international and regional issues of common interest, including the commitment of the two countries to promote the culture of peace and dialogue in the Mediterranean area and the world, and their call to address the structural crises from which the Sahel region suffers in accordance with a comprehensive approach to address the causes of the crisis, namely poverty, development deficit and mismanagement.",
		"The two leaders also recommended to refer exclusively and fully to international legality and to ensure the application of international law without exclusivity and far from the policy of double standards in the treatment of various crises and conflicts in the world. They also expressed their commitment to multilateral action, as the only way to give the international community a greater capacity to resolve crises threatening international peace and security by peaceful means, and to respond collectively and effectively to the major challenges facing humanity in terms of development and security in its global dimensions (health, food, environment).",
		"With regard to the issue of Western Sahara, the two parties agreed on the importance of supporting the efforts of the Personal Envoy of the UN Secretary General for Western Sahara, Staffan De Mistura aimed at encouraging the parties to the conflict (Morocco and the Polisario Front) to relaunch the negotiation process in order to achieve a just, lasting and mutually acceptable political solution based on the rules of international legality and international law."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-holds-talks-with-the-portuguese-secretary-of-state-for-international-trade-and-foreign-investment-1"
}