{
	"title": "RevaPlast, un pari sur l’avenir",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_39f12dbba0b2151016c6335b4489fd49.jpg",
	"text": [
		"Pour favoriser la promotion de l’économie locale productive et encourager l’acte d’investir, l’entreprise préconise la suspension de l’exportation de déchets plastiques en PET, comme c’est le cas pour les déchets ferreux.",
		"RevaPlast, une entreprise versée dans le recyclage et la valorisation de l’emballage en PET (polyéthylène), a inscrit son activité dans une dynamique de développement durable, de création d’emploi et de valeur ajoutée. Lancée en 2018 dans la région d’Akbou, elle compte parmi les rares entités économiques de la wilaya de Béjaïa pour lesquelles le concept d’économie circulaire n’est pas un vain mot.",
		"De telles volontés, qui s’engagent avec dévouement et détermination dans une mission aussi noble que la salubrité publique et la dépollution de l’environnement, suscitent l’admiration et forcent le respect. L’enjeu, en termes de santé publique, dont on n’appréhende pas toujours la portée, est de taille.",
		"Grâce à une concession obtenue par le biais du dispositif Calpiref et un crédit d’investissement octroyé par une banque publique, en l’occurrence la BNA, Ahmed Ferkane, le fondateur de RevaPlast, dont il est actuellement le directeur-gérant, a pu donner un contenu concret à son rêve.",
		"“Nous avons démarré l’activité avec 5 personnes ; nous en sommes à 25”, a-t-il informé. Cette entreprise familiale en pleine expansion, est déployée sur deux sites d’activité. “Nous disposons d’un centre de tri à Bouizane, à la périphérie de la ville d’Akbou, où les déchets bruts sont débarrassés de leurs étiquettes, triés par famille et par couleurs, puis compactés en ballots de 120 à 150 kg.",
		"L’unité de recyclage de Bouzeroual, vers laquelle les ballots sont acheminés, fait subir au PET deux autres opérations de tri et d’enlèvement des étiquettes résiduelles. Les déchets passent ensuite au broyage, au lavage, au séchage et à la déshumidification. En bout de chaîne, nous produisons des paillettes qui approvisionnent l’industrie manufacturière, notamment celle du tissage”, explique M. Ferkane.",
		"En amont, nous apprend-il, l’activité est alimentée grâce à un réseau de collecteurs de PET disséminé à travers plusieurs régions du pays. “Nous avons signé 150 partenariats avec des associations et des comités de village. Nous avons des collecteurs un peu partout, à Béjaïa, Tizi Ouzou, Souk-Ahras et ailleurs. Les déchets sont achinés par une flotte de camions de notre entreprise”, dira le directeur de RevaPlast.",
		"Notre interlocuteur relève que l’activité de collecte est “informelle à 90%”. Il en découle que “par appât du gain, des industriels générant le PET préfèrent négocier le déchet à des tarifs avantageux avec des opérateurs clandestins, sans la moindre traçabilité”, déplore-t-il.",
		"Si ce marché interlope est préjudiciable pour RevaPlast, cette dernière est aussi concurrencée, déloyalement s’entend, par une flopée de recycleurs clandestins, qui ne versent pas un sou vaillant au Trésor public.",
		"“L’État devrait intervenir pour mettre de l’ordre dans cette activité livrée à l’anarchie. L’activité légale de récupération et de recyclage des déchets devrait bénéficier de mesures incitatives, comme la défiscalisation”, plaide M. Ferkane.",
		"Ne pas limiter ses défis, mais défier ses limitesEn dépit de toutes ces entraves, le directeur de RevaPlast ne cède pas au découragement. Loin s’en faut. Armé de patience et de persévérance, il se lance même dans de nouveaux investissements, aussi inédits que novateurs.",
		"“Nous avons mis en route la réalisation d’une usine à Bordj Bou-Arréridj, dont le chantier est achevé à 95%. Elle sera dédiée à la fabrication de granulés proches de la matière vierge utilisée pour l’emballage des produits alimentaires. C’est une première en Afrique. L’acquisition de nouveaux équipements, la multiplication des points de collecte et l’installation de comptoirs d’achat du PET à travers le pays, nous permettra de passer d’une capacité de traitement du PET de 5t à 50t/j. Nous avons l’ambition de substituer la production locale à l’importation et d’aller, à terme vers l’export. Nous projetons aussi de construire un centre de valorisation des déchets ménagers à Tizi Ouzou, avec une capacité de traitement de 800t/j et la création de 500 postes d’emploi. Tous les types de déchets ménagers seront traités. Le centre fabriquera annuellement 25 000 tonnes de compost et une quantité considérable de biogaz qui sera transformé en électricité et injecté dans le réseau.  Par ailleurs, en collaboration avec des partenaires allemands et jordaniens, dont nous bénéficions d’un transfert de technologie, nous projetons de concrétiser une usine de fabrication d’intrants destinés pour l’industrie chimique et cosmétique, avec un taux d’intégration de 95%”, détaille le responsable de RevaPlast.",
		"Pour favoriser la promotion de l’économie locale productive et encourager l’acte d’investir, M. Ferkane préconise la suspension de l’exportation de déchets plastiques en PET, comme c’est le cas pour les déchets ferreux.",
		"Il suggère également la levée de certains verrous juridiques, à l’image de “la dépénalisation de l’acte de gestion dans les établissements bancaires pour faciliter l’octroi du crédit, de même que la mise en place d’un cadre propice au partenariat étranger, lequel offre des opportunités de financement et de transfert de technologie”, souligne-t-il.",
		"Enfin, le nouveau code d’investissement, ainsi que la nouvelle loi sur le foncier industriel, en attente de promulgation depuis 2018, alimentent selon M. Ferkane, l’incertitude des porteurs de projets et plombent l’investissement.",
		"SYPHAX M."
	],
	"authors": [
		"SYPHAX M."
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/revaplast-un-pari-sur-l-avenir-376315"
}