{
	"title": "Les prix donnent le tournis",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_4e2de82daa6e070482cfef06b8939404.jpg",
	"text": [
		"Durant les dix premiers jours du mois de Ramadhan, les prix des fruits et légumes ont dépassé tout entendement, loin de répondre au pouvoir d’achat aussi bien de la petite bourse que de celui de la classe moyenne, dont les salariés et les fonctionnaires.",
		"D’ailleurs, ces derniers se sont retrouvés incapables de préserver leur tradition en termes de consommation, dans la mesure où ils étaient contraints de se passer de certains produits alimentaires, c’est-à-dire soit de les radier définitivement de leur liste des achats ou de réduire tout simplement la quantité qu’ils avaient l’habitude d’acheter.",
		"Certains prix n’arrangent que ceux qui sont vraiment nantis, puisqu’ils peuvent se permettre de se faire plaisir et de garnir leur table, contrairement à d’autres qui trouvent du mal à se procurer un sachet de lait par exemple. Ils sont nombreux, ces pères de famille qui ont abandonné l’idée même d’acheter des produits en quantité suffisante au kilogramme préférant opter pour l’achat par pièce ou par petites quantités (grammes), comme le citron, la tomate, les oignons, l’ail, les concombres (150 DA/kg), les haricots vers (500 DA/kg) ou la carotte. Alors que pour d’autres les fruits sont devenus parmi les sept péchés. Impossible d’y toucher.",
		"Il va sans dire que les fruits, les légumes et bien d’autres produits agricoles sont disponibles et en grandes quantités, sauf que leurs prix donnent le tournis et restent hors de portée de la majorité des citoyens. La pomme de terre est cédée à 120 DA/kg et la tomate à 150 DA/kg... Ainsi, malgré les assurances du ministre du Commerce quant à une hypothétique réduction des prix, la viande rouge est vendue entre 1 400 et 1 700 DA/kg pour l’agneau à l’occasion de ce mois sacré de Ramadhan.",
		"Pour ceux qui sont dans l’incapacité de se permettre la viande rouge, ils se sont rabattus sur la viande blanche, dont le prix a dépassé tout entendement, dans la mesure où elle est cédée entre 400 DA et 440 DA/kg. Quant au prix du poisson, il demeure fluctuant selon la quantité produite.",
		"Le prix de la sardine demeure le plus élevé au même titre que les autres espèces de poisson blanc qi sont quasi inaccessibles pour une bonne partie des consommateurs. En matière de fruits et légumes et ce, malgré leur disponibilité en grande quantité au niveau des marchés, leurs prix donnent le tournis avec cette flambée ressentie en ces premiers jours de Ramadhan, dépassant ainsi tout entendement.",
		"Il va sans dire que le pauvre citoyen dont le pouvoir d’achat s’érode de jour en jour, chose à laquelle il s’est habitué à chaque occasion de la célébration des fêtes religieuses, à l’image du mois de Ramadhan et de l’Aïd, ne donne plus de crédit aux déclarations des officiels qui précèdent ce genre d’occasion. Il continue cependant d’espérer une baisse sensible au cours de cette semaine.",
		"M. LARADJ"
	],
	"authors": [
		"M. LARADJ "
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/les-prix-donnent-le-tournis-376322"
}