{
	"title": "Saisie de 55,3 millions de dinars de denrées alimentaires destinées à la spéculation",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_a5db61cfc9739fe045e7d5d407a9c67d.jpg",
	"text": [
		"■ Les éléments de la Brigade territoriale de la Gendarmerie nationale (GN) de Batna Sud ont procédé, au chef-lieu de la wilaya, à la saisie de différents produits alimentaires destinés à la spéculation, d'une valeur de 55 334 millions de dinars (prix de gros), lesquels étaient stockés illégalement et sans facture, a indiqué lundi à l'APS la chargée d'information au Groupement territorial de la GN, le lieutenant Zahra Hammadi.",
		"Cette opération, précise la responsable, a vu l'organisation de descentes menées par les éléments de la même brigade au niveau de trois entrepôts appartenant à deux commerçants, âgés de 25 ans et 33 ans, où a été trouvé une grande quantité de denrées alimentaires de différents volumes et marques, dont des produits subventionnés.",
		"Il s'agit, en outre, de plus de 80 quintaux (q) de sucre, de plus de 126 q de farine, de plus de 222 q de légumineuses (pois chiches, haricots, riz, lentilles, petits pois, etc.) et plus de 113 q de café de diverses marques, en sus d'une quantité très importante de différentes pâtes, des  confiseries, des produits laitiers (lait en poudre et fromage), des conserves alimentaires et des matières grasses, ainsi que des produits de nettoyage.",
		"À défaut de factures, les éléments de la brigade ont procédé à la mise sous scellés immédiate des trois entrepôts, à l'inventaire de tous les produits alimentaires et à la destruction des articles qui ne répondaient pas aux conditions de stockage requises.",
		"Les deux commerçants ont, par la suite, été arrêtés et placés en garde à vue au siège de la brigade, pour les délits de “spéculation, défaut de facturation, pratique commerciale trompeuse, fraude fiscale, non-respect des conditions d'entreposage et de froid et pratique d'une activité commerciale fixe sans registre de commerce”, conclut la source.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/saisie-de-55-3-millions-de-dinars-de-denrees-alimentaires-destinees-a-la-speculation-376417"
}