{
	"topline": "Eurozone",
	"title": "Hohe Inflation schwächt sich etwas ab",
	"time": "Stand: 17.03.2023 13:14 Uhr",
	"text": [
		"Die hohe Inflation in der Eurozone ist im Februar zum vierten Mal in Folge etwas gesunken. Gegenüber dem Vorjahresmonat nahmen die Verbraucherpreise um 8,5 Prozent zu. Im Januar waren es noch 8,6 Prozent.",
		"In der Eurozone hat sich die hohe Inflation im Februar bereits den vierten Monat in Folge abgeschwächt, wie das Statistikamt Eurostat in Luxemburg nach einer zweiten Schätzung mitteilte.",
		"Im Vergleich zum Vorjahresmonat stiegen die Verbraucherpreise um 8,5 Prozent, während die Rate im Januar noch bei 8,6 Prozent lag. Im direkten Monatsvergleich stiegen die Preise im Februar um 0,8 Prozent, was die erste Schätzung ebenfalls bestätigte.",
		"Jedoch stieg die sogenannte Kernjahresinflationsrate, bei der schwankungsanfällige Preise für Energie und Lebensmittel herausgerechnet werden, auf ein Rekordniveau von 5,6 Prozent. Im Januar hatte sie noch bei 5,3 Prozent gelegen.",
		"Der Anstieg der Gesamtinflation wird vor allem durch die gestiegenen Preise für Lebens- und Genussmittel angetrieben. Die Preise für Lebensmittel, Alkohol und Tabak stiegen im Februar um 15 Prozent im Vergleich zum Vorjahr; nach einem Anstieg von 14,1 Prozent zu Jahresbeginn.",
		"Der Anstieg der Energiepreise schwächte sich erneut ab. Im Februar stiegen die Energiepreise im Vergleich zum Vorjahr um 13,7 Prozent, nach einem Anstieg von 18,9 Prozent im Januar.",
		"Die Teuerungsrate war zuletzt besonders hoch in den baltischen Ländern Sie betrug beispielsweise in Lettland 20,1 Prozent. Die niedrigste Rate wies Luxemburg mit 4,8 Prozent auf. In Deutschland lag sie laut europäischer Rechnung bei 9,3 Prozent.",
		"Um der anhaltenden Inflation entgegenzuwirken, hat die Europäische Zentralbank (EZB) gestern erneut die Zinsen kräftig angehoben, ihr weiteres Vorgehen allerdings offen gelassen. Es war bereits die sechste Zinserhöhung in Folge seit der Zinswende im Juli 2022. Vor der Sitzung hatten jüngste Finanzmarktturbulenzen Zweifel an weiteren Zinserhöhungen geschürt.",
		"Die Währungshüter unter der Leitung von Notenbankchefin Christine Lagarde beschlossen, wie im Februar die Schlüsselsätze um einen halben Prozentpunkt nach oben zu setzen. Der Einlagensatz, der für Geldhäuser relevant ist, um überschüssige Gelder bei der Notenbank zu parken, liegt nun bei 3,00 Prozent und ist damit ein wichtiger Indikator für die Richtung der Finanzmärkte."
	],
	"tags": [
		"Eurozone",
		"Inflation",
		"Verbraucherpreise",
		"Konjunktur"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/konjunktur/inflation-euroraum-ezb-preise-zinsen-101.html"
}