{
	"title": "Minister of Foreign Affairs arrives in Cairo as special envoy of President Tebboune",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2Fimages-communiques%2F31-07-2021-maecn-mae-egypte.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community Abroad, Mr Ramtane Lamamra, arrived Saturday in Cairo for a working visit as special envoy of the President of the Republic Abdelmadjid Tebboune.\nIn this regard, Minister Lamamra had a working session with his Egyptian counterpart, Mr Sameh Shoukry, during which the two heads of diplomacy reviewed the state of historical relations of brotherhood and cooperation between two countries and the prospects for their strengthening. As such, while expressing their satisfaction with the quality of political relations marked by regular exchanges at the highest level, they agreed to speed up the pace of bilateral consultations on issues of common interest and to reactivate the Joint High Algerian-Egyptian Commission with a view to promoting cooperation in the economic field.\nIn addition, the two Ministers exchanged views on the latest developments in the Maghreb region, the Sahelo-Saharan space and the Horn of Africa. They reiterated their common commitment to a peaceful and political settlement of the crises and conflicts affecting the stability of these areas and agreed to work in close collaboration, including within international and regional forums, to ensure the culmination of settlement efforts in this perspective. They also emphasized the need to preserve and promote the partnership between the Arab world and Africa and to protect it from any interference that could harm the climate of trust between the two groups.\nRegarding the situation in the Arab world, the two Ministers stressed the imperative to revitalize common Arab action in order to be able to meet the multiple challenges facing the countries of the region individually and collectively. In this regard, Mr Lamamra discussed with his Egyptian counterpart the conditions for the success of the next Summit to be held in Algeria with a view to strengthening the unity of the Arab countries and their common action in favor of the sacred cause of Palestine."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/minister-of-foreign-affairs-arrives-in-cairo-as-special-envoy-of-president-tebboune"
}