{
	"title": "Les souscripteurs à l’AADL 2 de nouveau dans la rue",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_e1dd48da470ff7623b04197d144239d5.jpg",
	"text": [
		"Les souscripteurs, en colère, ont dénoncé “les lenteurs bureaucratiques dans le traitement des recours”, tout en regrettant le retard dans le lancement du quota supplémentaire des 4 150 logements.",
		"Les souscripteurs au programme AADL 2 de la wilaya d’Oran ont observé dimanche un énième rassemblement de protestation devant la direction régionale Ouest de l’Agence d’amélioration et de développement du logement (AADL), située au rond-point Pépinière.",
		"Les protestataires ont réclamé le “lancement du quota supplémentaire des 4 150 logements”, “l’attribution du surplus recensé dans les cités location-vente à Es-Sénia, à Aïn El-Beïda, à El-Hassi et à Misserghine”, “l’assainissement des recours en souffrance”, “l’octroi des pré-affectations pour les souscripteurs ayant versé la première tranche” et la “libération des ordres de versement des trois tranches de l’apport personnel pour l’ensemble des dossiers acceptés”. ",
		"Les souscripteurs, en colère, ont dénoncé “les lenteurs bureaucratiques dans le traitement des recours”, tout en regrettant le retard dans le lancement du quota supplémentaire des 4 150 logements (3 550 et 600). Ils ont également revendiqué de bénéficier de “la priorité dans l’attribution des logements en surplus dans les cités location-vente récemment attribuées et notamment au pôle urbain Ahmed-Zabana”.",
		"Une délégation des protestataires a été reçue par le directeur technique et les responsables du service juridique de cette agence, qui se sont engagés à accélérer les procédures administratives pour le lancement des chantiers du quota supplémentaire d’ici à juillet prochain et la prise en charge de tous les recours introduits par les souscripteurs exclus pour divers motifs. ",
		"Les responsables de l’agence ont ainsi révélé que les procédures administratives pour le lancement du quota supplémentaire de 600 logements sont en bonne voie. Le bureau d’études sera désigné prochainement après l’épuisement, dimanche 10 avril en cours, du délai légal pour le dépôt des recours. Le chantier pourra être installé, selon des estimations “optimistes”, en juillet prochain. ",
		"Ce quota complémentaire de 600 logements sera réalisé dans la zone sud du pôle urbain Ahmed-Zabana, près du site hpc 39, à quelques encablures de la localité d’Aïn El-Beïda. Concernant le quota des 3 550 logements, le choix du terrain se fera prochainement. L’autre bonne nouvelle pour les souscripteurs est que l’agence vient de lancer une opération pour le recensement des logements “en surplus” non attribués dans les cités location-vente. ",
		"Un ultimatum de dix jours a été lancé pour inventorier tous les logements “en surplus” qui seront attribués aux souscripteurs qui ont versé la première tranche du prix du logement. Ces derniers avaient organisé plusieurs actions de contestation durant l’année 2021 devant la direction régionale de l’agence et le siège de la wilaya pour exiger le déblocage des ordres de versement de la première tranche de l’apport personnel du prix du logement.",
		"Ils ont eu finalement gain de cause et les ordres de versement ont été “libérés” en avril 2021, mais depuis cette date rien n’aurait été fait, selon leurs propos, par cette agence pour assainir leur situation. La direction Ouest de l’agence AADL justifie, de son côté, ces lenteurs administratives par le nombre “impressionnant” des dossiers en cours de traitement.",
		"Arezki M."
	],
	"authors": [
		"Arezki M."
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/les-souscripteurs-a-l-aadl-2-de-nouveau-dans-la-rue-376369"
}