{
	"topline": "Staatsbesuch in der kommenden Woche",
	"title": "Xi besucht Putin in Moskau",
	"time": "Stand: 17.03.2023 13:11 Uhr",
	"text": [
		"In der kommenden Woche will Chinas Staatschef Xi erstmals seit Jahren wieder Russland besuchen. Drei Tage lang solle es um die Entwicklung der russisch-chinesischen Beziehungen hin zu einer \"allumfassenden Partnerschaft\" gehen.",
		"Der chinesische Präsident Xi Jinping wird kommende Woche Russland besuchen und dort Staatschef Wladimir Putin treffen. Das chinesische Außenministerium und der Kreml teilten mit, Xi werde von Montag bis Mittwoch in Moskau sein.",
		"Kreml-Sprecher Dmitri Peskow sagte, Putin und Xi würden zunächst am Montag zu einem Vieraugengespräch und einem informellen Abendessen zusammen kommen. Am Dienstag seien Gespräche im erweiterten Kreis vorgesehen.",
		"In einer vom Kreml herausgegeben Mitteilung hieß es, die beiden Staatschefs wollten \"Fragen der weiteren Entwicklung einer umfassenden Partnerschaft und strategischen Interaktion zwischen Russland und China\" erörtern und \"wichtige bilaterale Dokumente unterzeichnen\".",
		"Es ist der erste Staatsbesuch Xis in Russland seit fast vier Jahren. Gerüchte, dass Xi nach dem Treffen mit dem russischen Präsidenten Wladimir Putin mit dem ukrainischen Präsidenten Wolodymyr Selenskyj telefonieren wolle, bestätigte das chinesische Außenministerium nicht.",
		"Den russischen Angriff auf die Ukraine verurteilt China offiziell nicht, hält sich aber bislang weitgehend an die Sanktionen gegen Russland. Peking signalisierte Moskau auch, dass ein russischer Einsatz von Nuklearwaffen nicht akzeptabel wäre. Die Souveränität und territoriale Integrität aller Länder müsse respektiert werden, erklärte Peking.",
		"Gleichwohl hatte China 2022 seine \"grenzenlose Freundschaft\" mit Russland betont. Putin hatte Xi während einer Videokonferenz im Dezember eingeladen, Russland zu besuchen. Das würde \"der ganzen Welt die Stärke der russisch-chinesischen Beziehungen zeigen\", sagte Putin damals.",
		"China versuchte, mit einer eigenen diplomatischen Initiative sich in den Konflikt einzuschalten. Ende Februar legte die Führung in Peking ein Positionspapier zum Krieg gegen die Ukraine vor, das im Westen enttäuscht aufgenommen wurde.",
		"China regte darin zwar einen Waffenstillstand und Verhandlungen an, verknüpfte dies aber nicht mit konkreten Forderungen an Russland. Der ukrainische Staatschef Selenskyj begrüßte vorsichtig die Initiative, die aber zunächst nicht weiter voranzukommen schien.",
		"Die Forderung nach Friedensverhandlungen bekräftigte Chinas Außenminister Qin Gang heute in einem Telefonat mit seinem ukrainischen Amtskollegen Dmytro Kuleba, wie die chinesische Nachrichtenagentur Xinhua berichtetet.",
		"Nach Angaben von Chinas Außenministerium, habe Qui betont, dass Peking \"immer eine objektive und faire Haltung zur Ukraine-Frage eingenommen\" und sich für Friedensgespräche eingesetzt habe. Kuleba twitterte, Qin und er hätten die \"Bedeutung des Prinzips der territorialen Integrität\" diskutiert."
	],
	"tags": [
		"China",
		"Russland",
		"Xi Jinping"
	],
	"author": "Mit Informationen von Eva Lamby-Schmitt, ARD-Studio Shanghai",
	"URL": "https://www.tagesschau.de/ausland/asien/xi-besuch-russland-101.html"
}