{
	"topline": "Austausch chinesischer Komponenten",
	"title": "Mobilfunknetz-Probleme befürchtet",
	"time": "Stand: 17.03.2023 12:09 Uhr",
	"text": [
		"Das Bundeswirtschaftsministerium warnt vor Auswirkungen beim Austausch chinesischer Bauteile in der Mobilfunktechnik. Sowohl Netzbetrieb als auch Erfüllung von Versorgungsauflagen könnten gefährdet sein.",
		"Das Bundeswirtschaftsministerium befürchtet erhebliche Auswirkungen auf das Mobilfunknetz in Deutschland, falls im großen Umfang Komponenten der chinesischen Firmen Huawei und ZTE ausgetauscht werden müssen. Das geht aus einem der Nachrichtenagentur Reuters vorliegenden Schreiben des Ministeriums an den Wirtschaftsausschuss des Bundestages hervor.",
		"\"Sofern umfangreiche Umrüstungen aufgrund getroffener Untersagungen oder Anordnungen erforderlich werden, ist von erheblichen Auswirkungen auf den Betrieb der Mobilfunknetze und die Erfüllung von Versorgungsauflagen auszugehen\", heißt es dort.",
		"Hintergrund ist die Ankündigung des Innenministeriums, bis zum Sommer zu prüfen, ob bereits verbaute Netz-Komponenten von Huawei und ZTE Sicherheitsrisiken für das moderne 5G-Mobilfunknetz darstellen. Notfalls sollten diese Komponenten ausgebaut werden. Allerdings hatte die Regierung betont, dass kein großflächiger Ausbau zu erwarten sei.",
		"Auch sei die Umsetzung der im IT-Sicherheitsgesetz 2021 angelegten Prüfung nicht direkt gegen China oder deren Hersteller gerichtet, sondern solle dazu beitragen, Risiken und zu große Abhängigkeiten von einem Hersteller zu reduzieren.",
		"Das Bundeswirtschaftsministerium gibt zu bedenken, dass die genauen Auswirkungen auf Mobilfunkbetreiber und andere Teile der Wirtschaft nicht absehbar seien und von einzelnen Entscheidungen sowie Übergangsfristen abhängen würden. Allerdings wird in dem Schreiben auch auf die nötige Verhältnismäßigkeit bei der Abwägung hingewiesen.",
		"Bundeswirtschaftsminister Robert Habeck (Grüne) hatte bereits Sympathie für die schärfere Prüfung geäußert und betonte, dass das Problem der zunehmenden Abhängigkeit von chinesischer Hardware im Blick behalten werden müsse.",
		"\"Ich vermisse ein gewisses Bekenntnis, dass man das Problem zunehmender Abhängigkeit von chinesischer Hardware auf dem Schirm hat und die Sicherheitsbedenken zumindest teilt\", sagte auch der SPD-Bundestagsabgeordnete und Digitalexperte Jens Zimmermann zu Reuters."
	],
	"tags": [
		"Huawei",
		"ZTE",
		"Bundeswirtschaftsministerium",
		"Bundesregierung",
		"5G"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/unternehmen/china-huawei-bundesregierung-sicherheitsbedenken-101.html"
}