{
	"title": "Belani receives South Africa’s Ambassador to Algeria",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FDSC_5049.jpg&w=3840&q=70",
	"text": [
		"Secretary General of the Ministry of Foreign Affairs and the National Community Abroad Amar Belani received Thursday, in Algiers, the Ambassador of South Africa to Algeria Billy Lesedi Masetlha.",
		"During the meeting, the South African Ambassador congratulated the Algerian authorities and the Algerian people for the success of the Arab Summit held in Algeria on November 1-2, while expressing his country's satisfaction with the decisions taken by the Arab leaders, particularly with regard to the centrality of the Palestinian issue and the revitalization of the Arab Peace Initiative.",
		"Ambassador Masetlha seized this opportunity to praise Algeria’s efforts in this matter, which allowed the signing of the “Algiers Declaration” on October 13, in Algiers, to achieve Palestinian reconciliation.",
		"The talks also focused on regional issues of common interest, including the issue of Western Sahara. In this regard, the two parties reaffirmed their unwavering support for the struggle of the Sahrawi people, stressing the need for the two parties to the conflict, namely the Polisario Front and Morocco, to resume direct negotiations, without preconditions, to achieve a mutually acceptable political solution that ensures the self-determination of the people of Western Sahara, in accordance with international law.",
		"Moreover, the meeting was an opportunity for both parties to reaffirm their common willingness to further strengthen the strategic relationship between the two friendly countries and raise the bilateral cooperation in the economic field up to levels, reflecting the potential of the two countries and the ambition of their highest authorities, especially in view of the holding of the next High Joint Bilateral Committee, scheduled for early 2023."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/belani-receives-south-africas-ambassador-to-algeria"
}