{
	"title": "Minister Lamamra on a working visit to the Republic of South Africa",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fpandor.jpg&w=3840&q=70",
	"text": [
		"At the invitation of his South African counterpart, Mrs. Naledi Pandor, the Minister of Foreign Affairs and National Community Abroad, Mr. Ramtane Lamamra, paid a visit to Pretoria in the framework of periodic political consultations between the two countries and in anticipation of upcoming bilateral issues.",
		"On this occasion, the minister had one-on-one discussions with his South African counterpart, subsequently expanded to the delegations that have highlighted the historical and privileged relations between the two countries and peoples brothers and the willingness of both parties to strengthen their strategic character in the context of finalizing the preparations for the 7th session of the High Joint Committee to be held in Algeria under the chairmanship of the two heads of state, Mr. Abdelmadjid Tebboune and his brother Mr. Cyril Ramaphosa who will soon make a state visit to Algeria.",
		"The two parties discussed issues of common interest at the continental level and in the world including the current crisis in international relations under the conflict in Ukraine, the decolonization of Palestine and Western Sahara as well as the security situation and peace in Africa in light of the objectives of Agenda 2063 of the African Union (AU).",
		"The two parties noted, with satisfaction, a convergence of views and positions between the two countries based on their commitment to the principles enshrined in the Charter of the United Nations (UN) and the Constitutive Act of the AU in addition to the principles of the Non-Aligned Movement.",
		"The two ministers also agreed to continue and strengthen coordination in the framework of ministerial meetings to be held in preparation for the next AU summit."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/minister-lamamra-on-a-working-visit-to-the-republic-of-south-africa-1"
}