{
	"title": "Des facilités pour l’énergie propre",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_5aa478adc369962d9f1efdad125e78b1.jpg",
	"text": [
		"Le Fonds national pour la maîtrise de l’énergie et pour les énergies renouvelables et de la cogénération offre des facilités particulières, y compris financières, aux industriels comme aux particuliers. Un arrêté interministériel paru au Journal officiel n°21 explique les modalités de mise en œuvre de ce mécanisme.",
		"Ainsi, le Fonds apporte des financements aux industriels dans l’objectif d’améliorer l’efficacité énergétique des équipements et appareils de fabrication nationale, aux projets visant l’introduction et la diffusion des lampes performantes et des équipements et appareils électroménagers performants, la diffusion du chauffe-eau solaire individuel et collectif, ainsi que la conversion des véhicules légers, industriels et bus au GPL/c, au GN/c et au dual fuel.",
		"Il soutient également l’acquisition de véhicules électriques et des bornes de rechargement des véhicules électriques pour les particuliers. Les modalités de suivi et d’évaluation du Fonds ont été fixées par l’arrêté interministériel du 24 février 2022, publié au Journal officiel n° 22.",
		"Ce texte définit que le bénéficiaire des dotations destinées au financement des surcoûts induits par la production d’électricité à partir de sources d’énergies renouvelables et/ou systèmes de cogénération est l’opérateur ayant conclu un contrat d’achat d’électricité avec un ou plusieurs producteurs.",
		"Ainsi, l’opérateur concerné peut introduire une demande pour l’octroi de la compensation, au titre des surcoûts induits par la production d’électricité à partir de sources d’énergies renouvelables et/ou systèmes de cogénération.",
		"Cette demande doit être adressée au ministre de la Transition énergétique, accompagnée d’une copie du contrat d’achat avec le producteur d’électricité. Selon cet arrêté, la liste des opérateurs retenus pour bénéficier de la compensation au titre des surcoûts est fixée par le ministre de la Transition énergétique.",
		"Pour les actions et projets, autres que ceux concernés par la compensation des surcoûts, le ministre de la Transition énergétique et des Énergies renouvelables fixe, par décision, les priorités, les conditions et les critères pour bénéficier des dotations du Fonds, aussi bien pour la production des énergies que pour les actions de maîtrise.",
		"La consistance physique des actions et projets pris en charge par le Fonds est publiée annuellement sur le site web du ministère de la Transition énergétique et des Énergies renouvelables. Le Fonds prend, par ailleurs, en charge l’achat d’équipements destinés à la production d’électricité à partir des sources d’énergies renouvelables, les actions de renforcement de capacités liées aux énergies renouvelables et/ou aux systèmes de cogénération, ainsi que les études liées au développement et à la mise en œuvre des stratégies nationales de production de l’électricité de sources renouvelables ou des systèmes de cogénération.",
		"Le Fonds est alimenté par la redevance pétrolière (1%), du solde du compte d’affectation spéciale n° 302-131 intitulé Fonds national pour les énergies renouvelables et de la cogénération, arrêté au 31 décembre 2015, et du solde du compte d’affectation spéciale n° 302-065 intitulé Fonds national de l’environnement et du littoral, arrêté au 31 décembre 2020.",
		"Il reçoit également des subventions de l’État à travers les recettes de la taxe sur la consommation nationale d’énergie, des taxes sur les appareils énergivores, des amendes prévues dans le cadre de la loi relative à la maîtrise de l’énergie. ",
		"Youcef SALAMI"
	],
	"authors": [
		"Youcef SALAMI"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/des-facilites-pour-l-energie-propre-376319"
}