{
	"title": "Mr Boukadoum takes part in a ministerial meeting with the President of the United Nations General Assembly on Palestine",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fboukadoum-onu.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, took part in a meeting of the ministers who participated in the emergency meeting of the General Assembly with Mr. Volkan Bozkir, President of the General Assembly, with a view to discuss the escalation of violence in the occupied Palestinian territories.",
		"During this meeting, Mr Boukadoum reiterated Algeria's condemnation of the policy of the occupying power and the silence of the international community which remained indifferent to the repression to which the Palestinians, in particular the inhabitants of Alquds Echarif, faced during the holy month of Ramadan.",
		"He thanked the President of the General Assembly for his diligent response to the request made by Algeria, President of the Arab Group, and Niger, President of the OIC, to organize an emergency meeting of the General Assembly and discuss the situation in the occupied Palestinian territories, believing that this body has an important role to play in accordance with the Charter of the United Nations.",
		"He made it clear that this meeting in no way aims to exempt the Security Council from its legal, moral and historical responsibilities on the Palestinian question while calling on the latter to take a decision, without delay, on this escalation of violence and thus contribute to end it.",
		"Mr Bouakdoum recalled Algeria’s attachment to a just and lasting resolution of the Palestinian question in accordance with international legality which will allow the Palestinians to establish their sovereign state within the 1967 borders with Alquds Echarif as their capital.",
		"The Ministers who attended the meeting issued a joint press release calling for an immediate end to the violence and for the launching of a political process that will lead to a solution to the Palestinian question."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-boukadoum-takes-part-in-a-ministerial-meeting-with-the-president-of-the-united-nations-general-assembly-on-palestine"
}