{
	"title": "Minister Lamamra represents the President of the Republic at the NEPAD summit",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fr%25C3%25A9union_MAEP_zB1Xeu0.jpg&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and National Community Abroad, Mr. Ramtane Lamamra took part, as representative of the President of the Republic, Mr. Abdelmadjid Tebboune, in the 40th summit of the Steering Committee of Heads of State and Government of the New Partnership for Africa's Development (NEPAD), held Wednesday by videoconference.",
		"This summit focused on the assessment of the progress made in achieving the development objectives of the AU Agenda 2063, in addition to the priorities of the current stage, including ways to enable African countries to face the economic challenges imposed by the crisis that affects international relations in the context of the conflict in Ukraine.",
		"In his statement during the summit, Mr. Lamamra highlighted the priority given by the President of the Republic to the development of the national economy and the strengthening of economic complementarity, at regional and continental levels.",
		"The Minister emphasized the positive results achieved under the economic recovery program initiated by President Tebboune at the national level and the efforts made by Algeria to strengthen its contribution to the achievement of the objectives of the African Union Development Agency -NEPAD- by promoting its structuring and development projects.",
		"M. Lamamra also conveyed the greetings of the President of the Republic to his brother, the Rwandan President, Paul Kagame for his leadership and distinguished chairmanship of the Steering Committee during the past period, welcoming the plebiscite of the President of the Republic of Egypt, Abdel Fattah al-Sissi, to replace him at the head of this important continental mechanism, reiterating the full support of Algeria in the fulfillment of its missions, towards more achievements for the best interests of countries and peoples of the continent."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/minister-lamamra-represents-the-president-of-the-republic-at-the-nepad-summit"
}