{
	"topline": "Proteste gegen Rentenreform",
	"title": "Mehr als 200 Festnahmen in Paris",
	"time": "Stand: 17.03.2023 08:24 Uhr",
	"text": [
		"Tausende Menschen haben allein in Paris gegen das Durchdrücken der Rentenreform protestiert. Die Polizei nahm 217 Demonstrierende fest. Für heute werden Misstrauensanträge gegen die Regierung erwartet.",
		"Bei Protesten gegen die Rentenreform sind in der französischen Hauptstadt Paris 217 Menschen festgenommen worden. Das teilte die Polizei nach einem Großeinsatz mit. Zuvor war sie mit Tränengas und Wasserwerfern gegen Demonstrierende vorgegangen, die auf dem Place de la Concorde Holzpaletten entzündet hatten. Auf dem Platz vor dem französischen Parlament sollen sich nach Polizeiangaben etwa 6000 Menschen an den Protesten beteiligt haben.",
		"Auch in anderen französischen Städten kam es zu Ausschreitungen bei Demonstrationen. In Marseille verwüsteten Demonstranten mehrere Geschäfte und setzten Müllbehälter in Brand. Zusammenstöße zwischen Demonstranten und Sicherheitskräften gab es nach Angaben von Reportern der französischen Nachrichtenagentur AFP auch in Nantes, Rennes, Lille, Grenoble und Lyon.",
		"Ein Ende der Proteste ist nicht absehbar. Gestern hatten die Gewerkschaften angekündigt, ihre Streiks fortzusetzen. Seit Wochen fallen mal Flüge und Zugverbindungen aus, teils türmen sich Müllberge in den Straßen.",
		"Und auch im Parlament wird der Streit weitergehen. Es werden im Laufe des Tages Misstrauensanträge der Opposition gegen die Regierung erwartet. Linke und Rechtsnationale kündigten bereits Anträge an. Diese müssen bis zum heutigen Nachmittag vorliegen - darüber abgestimmt wird in den kommenden Tagen. Dass die Regierung gestürzt wird, gilt aber als wenig wahrscheinlich. Der Präsident der Républicains, Éric Ciotti, erklärte bereits, seine Fraktion werde keinen Misstrauensantrag unterstützen. Ob sich alle Abgeordneten daran halten, ist aber offen.",
		"Das Lager von Präsident Emmanuel Macron hatte die Rentenreform mit Hilfe eines Sonderartikels der Verfassung ohne Parlamentsabstimmung durchgedrückt, weil eine Mehrheit in der Nationalversammlung nicht sicher war. Zwar hatten die konservativen Républicains erst Unterstützung signalisiert, die dann aber bröckelte.",
		"Ein zentraler Punkt der Reform ist der Anstieg des Renteneintrittsalter auf 64 Jahre. Derzeit liegt das Renteneintrittsalter in Frankreich bei 62 Jahren. Tatsächlich beginnt der Ruhestand im Schnitt aber später: Wer für eine volle Rente nicht lange genug eingezahlt hat, arbeitet länger.",
		"Mit 67 Jahren gibt es dann unabhängig von der Einzahldauer Rente ohne Abschlag - dies will die Regierung beibehalten, auch wenn die Zahl der nötigen Einzahljahre für eine volle Rente schneller steigen soll als bisher vorgesehen. Die monatliche Mindestrente will sie auf etwa 1200 Euro hochsetzen. Mit der Reform will die Regierung eine drohende Lücke in der Rentenkasse schließen."
	],
	"tags": [
		"Frankreich",
		"Rentenreform"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/ausland/europa/frankreich-rentenreform-proteste-117.html"
}