{
	"topline": "Generalinspekteur Breuer",
	"title": "Problemlöser vom Dienst",
	"time": "Stand: 17.03.2023 14:45 Uhr",
	"text": [
		"Gestern Corona-Krisenstab, heute Bundeswehr: Als neuer ranghöchster Soldat soll Carsten Breuer nun die schleppend begonnene Zeitenwende managen. Den neuen Generalinspekteur begleiten hohe Erwartungen - nicht zum ersten Mal.",
		"Amtshilfe in der Flutkatastrophe, das Management aus dem Kanzleramt in der Corona-Krise, der Aufbau eines Führungskommandos für das Inland: Generalleutnant Carsten Breuer war mehrfach in Schlüsselpositionen, wenn es schwierig war. Offenkundig hat er Bundeskanzler Olaf Scholz und den neuen Verteidigungsminister Boris Pistorius von seinen Fähigkeiten überzeugt.",
		"Der 58-jährige Breuer ist jetzt der Mann, der Schwung in die zäh gestartete Zeitenwende bringen und aus der Bundeswehr eine gefechtstaugliche Truppe machen soll. Er gilt als Logistik-Experte mit umfassenden Erfahrungen im Krisenmanagement.",
		"Breuer ist 1984 in die Bundeswehr eingetreten. Als er seinen Dienst in einem Flugabwehrregiment begann und bald darauf eine Offiziersausbildung an der Heeresflugabwehrschule in Rendsburg in Schleswig-Holstein absolvierte, herrschte in Europa noch die Konfrontation zwischen Ost und West, der Kalte Krieg. Ein Studium an der Universität der Bundeswehr in Hamburg schloss er als Diplom-Pädagoge ab.",
		"Breuer war in jüngeren Jahren Truppenfachlehrer der später aufgelösten Heeresflugabwehr und ist damit Experte für den Einsatz des Flugabwehrkanonpanzers \"Gepard\", den Deutschland der Ukraine für die Abwehr russischer Luftangriffe überlassen hat.",
		"Der dreifache Vater blickt auf mehrere Militäreinsätze zurück: Er war als KFOR-Kommandant im Kosovo und diente nach Stationen im NATO-Hauptquartier in Brüssel auch in Afghanistan.",
		"Das Bundesverteidigungsministerium kennt Breuer gut. Er war 2010 bis 2013 Referatsleiter in verschiedenen Bereichen. 2014 wurde er Leiter der Unterabteilung Politik für sicherheitspolitische Angelegenheiten. In den Jahren 2015 und 2016 war er Projektbeauftragter für das sogenannte Weißbuch zur Sicherheitspolitik und zur Zukunft der Bundeswehr.",
		"2018 übernahm Breuer die Leitung des Kommandos Territoriale Aufgaben, des Vorläufers des Territorialen Führungskommandos. Das für Einsätze der Bundeswehr im Inland zuständige Kommando half unter seiner Führung auch bei Schnee- und Hochwasserkatastrophen. Und ab dem Jahr 2020 koordinierte Breuer dort auch die Aufgaben der Bundeswehr in Pandemie-Belangen, etwa bei der Amtshilfe für Kommunen.",
		"Als \"Corona-General\" mag sich Breuer nicht gern bezeichnen lassen. Aber dass Scholz sich den General als Leiter des Corona-Krisenstabs ins Kanzleramt holte, war ungewöhnlich und wurde auch als Vertrauensbeweis verstanden. Seine Ernennung zum Leiter des Corona-Krisenstabs im November 2021 war quasi die erste Personalentscheidung der damals noch nicht einmal amtierenden Ampel-Regierung.",
		"Der neue Job brachte Breuer auch besondere Aufmerksamkeit bei Corona-Leugnern und Impfgegnern ein. Wegen befürchteter Angriffe musste er unter Personenschutz gestellt werden. Angesichts einer sich entspannenden Corona-Lage wurde der Krisenstab dann im Mai 2022 wieder aufgelöst.",
		"Wenige Monate später war Breuer wieder in der Berliner Julius-Leber-Kaserne, wo er das neue Territoriale Führungskommando für das Inland aufbaute. Es bündelt auf mehrere Bereiche verteilte Aufgaben der Bundeswehr im Inland, um schnellere Entscheidungen in Krisensituationen zu ermöglichen - etwa bei Angriffen auf wichtige Infrastruktur wie die Energieversorgung.",
		"Nun also Generalinspekteur. Breuer wird dafür zum Vier-Sterne-General befördert. Der Dresdner Erlass aus dem Jahr 2012 legt fest, dass der Generalinspekteur ranghöchster Soldat, verantwortlich die Gesamtkonzeption und militärischer Berater der Bundesregierung ist.",
		"Es gab einmal handfeste Hinweise dafür, dass unter der ehemaligen Verteidigungsministerin Christine Lambrecht eine Art Entmachtung des Generalinspekteurs innerhalb der Hierarchie des Ministeriums geplant war. Spätestens mit dem Rücktritt Lambrechts ist das aber vom Tisch.",
		"Breuer ist nun Nachfolger von Eberhard Zorn, der nach fünf Jahren gehen musste. Der Austausch des Generalinspekteurs ist die erste große Personalentscheidung von Bundesverteidigungsminister Boris Pistorius seit seinem Amtsantritt vor einigen Wochen.",
		"Breuer steht vor einer Mammutaufgabe. Ganz akut geht es auch darum, die Truppe angesichts der Bedrohung durch Russland wieder auf Landes- und Bündnisverteidigung zu trimmen und chronische Ausrüstungsmängel zu beheben.",
		"(Quelle: dpa, AFP)"
	],
	"tags": [
		"Breuer",
		"Bundeswehr"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/inland/innenpolitik/breuer-bundeswehr-101.html"
}