{
	"title": "Des historiens français appellent à l’ouverture des archives",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_9ace430b6c29ac27568ea0574ef42937.jpg",
	"text": [
		"Des historiens et des journalistes français ont appelé, jeudi, les autorités françaises à ouvrir les archives sur la guerre d’Algérie, soixante ans après la fin de la colonisation.",
		"Les archives concernées, indique l’appel des historiens, sont précisément celles traitant du recours, par l’armée coloniale, aux armes chimiques utilisées dans les grottes de l’Aurès, du Djurdjura ou dans le nord-est de l’Algérie, où “des ‘sections de grottes’ organisées par l’armée française ont été chargées d’utiliser des gaz toxiques contre les personnes, combattantes ou non, qui s’y trouvaient cachées”.",
		"Le texte, signé entre autres par les historiens Christophe Lafaye et Gilles Manceron, rappelle que ces archives demeurent toujours “cadenassées”. “Soixante ans après la fin de la colonisation et de la guerre d’Algérie, on parle d’un ‘apaisement des mémoires’. Mais est-ce possible (...) si l’accès aux archives est encore partiel ?”",
		"Ils demandent à ce que ces archives “soient ouvertes et consultables”. “Il en est ainsi de la ‘guerre des grottes’ qui a fait rage durant la guerre d’Algérie dans les gigantesques réseaux souterrains de l’Aurès, du nord-est de l’Algérie et du massif du Djudjura dans la chaîne de l’Atlas, où des ‘sections de grottes’ organisées par l’armée française ont été chargées d’utiliser des gaz toxiques contre les personnes, combattantes ou non, qui s’y trouvaient cachées”, poursuit le communiqué.",
		"Le document ajoute qu’“entre 1956 et 1962 la France a mené en Algérie une guerre souterraine contre le Front de libération national et l’ALN, qui utilisaient des réseaux souterrains, des grottes naturelles, des caches pour pouvoir combattre”.",
		"Dans sa guerre totale et de peuplement, en plus d’avoir utilisé du gaz toxique “pour pouvoir chasser les indépendantistes de leurs réduits souterrains, faire des prisonniers pour recueillir du renseignement”, elle a rendu aussi inutilisables ces grottes, lit-on dans le document, qui décrit que “cette ‘guerre des grottes’, c’est un grand impensé de la guerre d’Algérie”.",
		"Il s’agit, précise-t-on, de faits connus mais qui n’ont jamais été travaillés “parce qu’ils renvoient à une mémoire douloureuse, à des questions taboues – l’usage de l’arme chimique – et à un manque de sources, à des archives cadenassées”.",
		"Les signataires appellent ainsi le président français, Emmanuel Macron, à “prendre un décret qui permette l’ouverture de l’intégralité de ces fonds d’archives sur la guerre souterraine, qui sont au ministère des Armées, et la levée des obstacles législatifs”.",
		"“Il est encore possible, alors que les derniers témoins disparaissent, d’écrire cette histoire.” Grâce aux témoignages d’anciens combattants français, “on a appris qu’il y a eu beaucoup d’appelés (du contingent) au sein des unités” qui utilisaient ces gaz toxiques ; “certains en gardent une mémoire extrêmement traumatique”, a souligné l’historien français Christophe Lafaye.",
		"K. B."
	],
	"authors": [
		"Karim BENAMAR"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/des-historiens-francais-appellent-a-l-ouverture-des-archives-376193"
}