{
	"title": "Mr. Amar Belani receives the Ambassador of Denmark in Algeria",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Famb_Danemark.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and National Community Abroad, Mr. Amar Belani, received the Ambassador of the Kingdom of Denmark in Algiers, Ms. Vanessa Vega Saenz.",
		"The two parties had fruitful discussions on bilateral relations and ways and means to bring them to levels reflecting the potentialities and ambitions of the two friendly countries.",
		"In this context, the two parties have emphasized the importance of developing bilateral cooperation and exchange of expertise in the fields of agriculture, agribusiness, green economy and energy transition.",
		"They also stressed the need to expand cooperation between the two countries in the pharmaceutical industry by taking advantage of the benefits and facilities of the new Algerian law on investment, so as to ensure better coverage of the local market and move towards export to African countries in particular.",
		"The audience allowed to discuss the upcoming bilateral deadlines, including the 20th session of the ministerial meeting Africa-Scandinavian countries scheduled in Algiers during the second quarter of the current year.",
		"In this regard, the two parties have highlighted the importance of enhancing bilateral coordination to successfully complete this important meeting and promote cooperation between Africa and Scandinavian countries, especially since Denmark will host in turn the 21st session of this event.",
		"In addition, the audience allowed to review many regional and international issues of common interest, particularly the situation in Libya, Mali and the Sahel region in general, in addition to the issue of Western Sahara.",
		"Praising the tireless efforts made by Algeria to restore stability in Mali and Libya, the Danish diplomat expressed the interest of her country for the Algerian inclusive approach to the establishment of security in the Sahel region.",
		"Ms. Saenz expressed the readiness of her country to cooperate with Algeria and other international partners for the implementation of this approach likely to restore stability and security and promote development in this sensitive region."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-amar-belani-receives-the-ambassador-of-denmark-in-algeria-1"
}