{
	"title": "Il y va de notre “Liberté” !",
	"img": "",
	"text": [
		"À la fin de cette semaine, dans quelques jours, le quotidien Liberté cessera de paraître. Les rideaux de fer se fermeront sur l’entrée principale du siège du journal, à Oued Romane (El-Achour, à l’ouest d’Alger). L’étendard blanc de Liberté cessera de flotter au vent, au côté du drapeau de l’Algérie. Et le dessin de Dilem, au fronton du siège, sera effacé. À la fin de cette semaine, Mustapha Hammouche n’aura plus droit à son “Regard” le dimanche. Amin Zaoui ne pourra plus pousser ses “Souffles” et Dilem croquer avec fracas l’Algérie des tracas – “Liberté ? Makach !” – et Kamel Daoud chroniquer l’Algérie abusée et désabusée.À la fin de cette semaine, Abrous Outoudert ne commettra plus d’édito au vitriol et les lecteurs ne verront plus, en bas des articles les signatures des journalistes, des collaborateurs et des pigistes auxquelles ils se sont habitués. À la fin de cette semaine, la dernière lucarne de liberté se refermera et les lecteurs n’auront plus le choix qu’entre les écrits insipides de la presse dite publique et ceux de la presse parapublique, maintenues en vie artificielle grâce à la pompe à oxygène publicitaire de l’Anep qui leur distille des pages, des demi-pages ou des quarts de page de publicité en contrepartie de leurs courbettes et de leurs sornettes auxquelles personne ne croit, hormis les clientèles du régime et encore.À la fin de cette semaine, l’un des précurseurs et le dernier fleuron de notre plus belle conquête d’Octobre 88, la liberté de la presse et la liberté d’expression, ne sera plus et, trente ans après, ce sera le retour assuré – mais n’est-pas déjà le cas ? – à la presse unique et à son corollaire, la pensée unique. Les quotidiens El Watan et El Khabar survivront encore quelque temps à ce naufrage programmé, avant de couler définitivement.Tout cela par la cause d’un richissime homme d’affaires, un oligarque de la bourgeoise compradore qui avait fait main basse sur le journal, dans des circonstances floues, et qui a décidé aujourd’hui, de manière unilatérale, sans lui laisser aucune chance de s’en sortir, de biffer 30 ans de liberté en effaçant d’un trait le titre Liberté, des annales de l’histoire de la presse algérienne libérée des entraves de la pensée unique par le souffle de liberté d’Octobre 88 qui avait changé le paysage politique du pays, le faisant passer du parti unique au multipartisme, de la pensée unique à l’expression plurielle et de la presse unique à une presse ouverte aux points de vue qui étaient bannis de ses colonnes.Tout cela à cause aussi d’un État qui aurait pu, qui aurait dû intervenir pour “sauver” Liberté car ce quotidien n’appartient pas à un homme, fut-il son propriétaire majoritaire et son financier, mais appartient à un pays, à un peuple, à une nation en tant que patrimoine et en tant qu’institution. Le sauver comme, dans les pays qui se respectent, on sauve des titres qui appartiennent à l’histoire de ces pays. Je ne citerai comme exemple que L’Humanité, Le Monde ou encore Libération.Trente ans après sa création et à la veille de la commémoration du 60e anniversaire de notre indépendance, Liberté risque, si rien n’est entrepris par l’État dans les tout prochains jours, de disparaître à jamais. Et c’est comme si on assassinait une deuxième fois les martyrs d’Octobre 88, les journalistes tombés pour la sauvegarde de la République de 1993 à 1998, et tout cela sous le regard des centaines de milliers de martyrs de la guerre de Libération nationale, tombés au champ d’honneur pour la libération et la liberté."
	],
	"authors": [
		"Lazhari Labter"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/il-y-va-de-notre-liberte-376196"
}