{
	"title": "“Terrorisme d'état”",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_e76e86c78de24287137dd012a3530f81.jpg",
	"text": [
		"Après l’attaque aérienne contre des civils en dehors de ses territoires, le ministère des Affaires étrangères a accusé le Maroc d’avoir commis des actes d’assassinat ciblé contre trois civils. En novembre dernier, trois Algériens ont été tués par un drône marocain.",
		"Tensions. Deux jours après l’attaque perpétrée par l’armée marocaine contre des civils dont un Algérien se trouvant en territoire mauritanien, Alger et par le biais du ministère des Affaires étrangères, a condamné vivement ce qu’elle qu’a qualifiée d’“assassinats ciblés”. Elle parle de “terrorisme d’État” en accusant le Maroc de “pratiques belliqueuses”.",
		"Pour rappel, l’attaque aérienne menée par l’armée royale visant des camions de transport a fait trois morts sans préciser leurs nationalités. L'Algérie a condamné \"énergiquement les assassinats ciblés commis au moyen d'armes de guerre sophistiquées\" par le Maroc, en dehors de ses frontières contre des civils de trois pays de la région, a indiqué hier un communiqué du ministère des Affaires étrangères.",
		"\"L’Algérie condamne énergiquement les assassinats ciblés commis au moyen d’armes de guerre sophistiquées par le royaume du Maroc, en dehors de ses frontières internationalement reconnues, contre des civils innocents, ressortissants de trois pays de la région\", selon le communiqué. “Ces pratiques belliqueuses s’apparentent à des actes répétitifs de terrorisme d'État et prennent les caractéristiques d’exécutions extrajudiciaires passibles de poursuites devant les organes compétents du système des Nations unies.",
		"Cet acharnement contre des civils à travers des homicides intentionnels et prémédités constitue une violation systémique grave du droit humanitaire international qui doit être vigoureusement dénoncée et résolument dissuadée”, ajoute le ministère.",
		"Le communiqué relève, également, que “cette fuite en avant de la puissance occupante marocaine constitue un défi persistant à la légalité internationale et expose la région à des développements particulièrement dangereux”.",
		"La même source fait observer que l'“aventurisme que portent les visées expansionnistes” du royaume du Maroc doit interpeller le Conseil de sécurité des Nations unies, ainsi que l’Envoyé personnel du Secrétaire général de l'ONU pour le Sahara occidental, Staffan de Mistura, “dont la mission et les efforts d’apaisement se trouvent sérieusement hypothéqués par ces atteintes graves et répétées à la sécurité dans les territoires sahraouis occupés et leur voisinage immédiat avec des risques sérieux de dérives régionales potentiellement périlleuses”. Pour rappel, c’est la deuxième attaque aérienne de ce genre qui a été menée par l’armée marocaine.",
		"En novembre dernier, ce sont trois camionneurs algériens qui ont été victimes d’attaque par un drone. Alors qu’Alger avait dénoncé un “crime qui ne restera pas impuni”, saisissant la communauté internationale, les autorités marocaines se sont muées dans un silence de cathédrale… et coupable.",
		"Cette deuxième attaque intervient alors que les relations diplomatiques entre Alger et Rabat sont rompues sur décision des autorités algériennes au lendemain des feux de forêt qui ont ravagé le nord du pays et plus particulièrement la région de Kabylie. Et jusque-là, ni l’ONU, ni l’Union africaine, encore moins la Ligue arabe n’ont daigné réagir ne serait-ce que par une déclaration dénonçant l’acte en lui-même. Tout le monde a choisi le silence. Troublant. En somme, ces actes qui tendent à se répéter risquent de propulser la région, déjà instable, dans une spirale incontrôlable.",
		"L’évolution de la géopolitique régionale laisse peu de place à un possible retour à la “normale”. Se sentant en position de puissance depuis que Washington a reconnu la souveraineté marocaine sur le territoire sahraoui occupé concomitamment à la normalisation des relations avec Israël, le régime marocain entend “dicter sa conduite et imposer son agenda”. Le ralliement des monarchies du Golfe et, tout récemment, le revirement de la position espagnole sur le règlement du dossier sahraoui lui ont donné des “ailes”.",
		"Hassane O."
	],
	"authors": [
		"Hassane OUALI"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/terrorisme-d-etat-376430"
}