{
	"title": "Duel acharné en vue",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_6fbf6ed44191e92cc3e2e87e4c08314e.jpg",
	"text": [
		"À peine les résultats du premier tour de la présidentielle française annoncés, Emmanuel Macron et Marine Le Pen sont déjà repartis en campagne électorale, avant le vote ultime, le 24 avril prochain.",
		"Le président sortant espère rallier les Français derrière son programme pour repousser la percée de l’extrême droite, incarnée par Marine Le Pen, mais cette tâche semble beaucoup plus compliquée qu’en 2017, son bilan étant rejeté par une importante partie des électeurs.",
		"Arrivé en tête du premier tour de la présidentielle dimanche, avec un score de 27,84 %, Emmanuel Macron a appelé à un large rassemblement, exprimant notamment son souhait de “tendre la main” aux millions d’électeurs de Jean-Luc Mélenchon, le leader de La France Insoumise (LFI, gauche radicale).",
		"Le candidat LFI a bénéficié d’une forte adhésion des jeunes : un tiers des 18-24 ans a voté pour lui, ce qui lui a permis d’atteindre une confortable troisième place, très loin devant les partis traditionnels de gauche (le Parti socialiste, Les Verts et les communistes).",
		"Dimanche soir, le tribun de la gauche radicale a insisté par trois fois sur le fait qu’il ne fallait “pas donner une seule voix à Marine Le Pen”. La candidate Les Républicains (droite), Valérie Pécresse, qui a réuni moins de 5% des voix, a aussi appelé ses électeurs à voter Emmanuel Macron. Mais les enquêtes d’opinion révèlent que près de la moitié pourraient être tentés par Marine Le Pen, la candidate du Rassemblement National (RN, extrême droite).",
		"Cette dernière, qui participe à sa troisième élection présidentielle, n’a jamais eu un score aussi élevé, accréditée de 23,15% des voix. Mais c’est chez les jeunes que Marine Le Pen a fait sa plus grande percée. 30% des voix chez les 25-34 et 28% chez les 35-49, selon plusieurs sondages.",
		"En tout cas, le duel entre les deux candidats s’annonce serré et les deux semaines de campagne électorale seront décisives. Les deux camps ont insisté sur l’importance de cette campagne, pour laquelle les sondages prévoient une victoire d’Emmanuel Macron beaucoup plus étriquée qu’en 2017, quand il avait battu sèchement la dirigeante de l’extrême droite. Et dans le camp macroniste, on semble mesurer la difficulté de la tâche.",
		"“Cette élection, il va falloir aller la chercher, parce que rien n’est joué”, a reconnu, à ce propos, hier, le porte-parole du gouvernement, Gabriel Attal. M. Macron, entré très tardivement dans l’arène, a été critiqué pour n’avoir pas vraiment fait campagne au premier tour. Les résultats montrent que le second tour de cette élection ne sera pas aussi aisé pour le président sortant qu’en 2017.",
		"Lors de ces deux semaines, il va devoir mettre les bouchées doubles pour convaincre les Français, avant d’espérer rafler la mise, le 24 avril. Outre l’électorat de gauche dans lequel il faudra récupérer le maximum de voix, Emmanuel Macron va tenter de convaincre notamment les 26% d’abstentionnistes du premier tour (contre 22,3% en 2017).",
		"En face, la deuxième finaliste du premier tour, la candidate de l’extrême droite, se montre pour sa part résolue et décidée à mener un combat acharné contre le président sortant. Marine Le Pen n’entend pas céder un pouce de terrain à son rival et promet déjà à ses électeurs un tournant, le 24 avril prochain.",
		"Elle a axé toute sa campagne sur le pouvoir d’achat, faisant passer au second plan ses thèmes de prédilection, lutte contre l’immigration et priorité nationale. Une stratégie qui lui a réussi, puisqu’elle a réalisé le score le plus élevé de l’extrême droite au premier tour d’une présidentielle.",
		"Elle semble bien partie pour augmenter son score au second tour. “Nous abordons ce second tour avec une expérience. Celle d’il y a cinq ans va être très utile”, a-t-elle déclaré. “Il faut continuer à se battre, envers et contre tout”, a-t-elle dit.",
		"K. B./Agences"
	],
	"authors": [
		"Karim BENAMAR"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/duel-acharne-en-vue-376376"
}