{
	"title": "Minister Lamamra received in Cairo by Palestinian President Mahmoud Abbas",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FLamamra-_Abbas_2.jpg&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and National Community Abroad, Mr. Ramtane Lamamra, was received today in Cairo by the President of the brotherly State of Palestine, Mr. Mahmoud Abbas, to whom he conveyed the greetings of his brother the President of the Republic, Mr. Abdelmadjid Tebboune, and an oral message that falls within the framework of consultation and coordination between the leaders of the two brotherly countries, particularly on the latest developments of the Palestinian issue.",
		"During this meeting, the two parties discussed the developments in the occupied Palestinian territories, in full escalation, imposed by the Zionist occupation forces against the Palestinian people and its Islamic and Christian holy places.",
		"They also discussed the efforts made under the guidance of President Abdelmadjid Tebboune to mobilize more support for the candidacy of the State of Palestine to become a full member of the UN, as well as to relaunch the process of reconciliation and Palestinian national unity through the realization of the deadlines contained in \"the Algiers Declaration\", signed by the Palestinian brothers in Algiers just before the Arab Summit last November.",
		"In this context, President Mahmoud Abbas reiterated the expression of his pride in the depth and strength of fraternal relations between the two countries and peoples brothers, welcoming to this effect the positions of Algeria, leaders and people, as well as the efforts of his brother the President of the Republic, Mr. Abdelmadjid Tebboune, in supporting and consolidating the place of the Palestinian issue on all levels.",
		"It should be noted that Mr. Lamamra arrived Saturday evening in Cairo to represent the President of the Republic, Mr. Abdelmadjid Tebboune, as current President of the Arab League at the summit level, the work of the high-level conference in support of the city of El Quds, scheduled for Sunday at the headquarters of the General Secretariat of the Arab League, in accordance with the conclusions of the Arab Summit held November 2022 in Algiers.",
		" "
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/minister-lamamra-received-in-cairo-by-palestinian-president-mahmoud-abbas-1"
}