{
	"title": "Lamamra receives AU Commissioner for Political Affairs, Peace and Security",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2F28-07-2022_Bankole.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community Abroad, Ramtane Lamamra, received Thursday in Algiers, African Union (AU) Commissioner for Political Affairs, Peace and Security, Bankole Adeoye, who is touring the region covering two founding member states of the pan-African organization that are Algeria and the Sahrawi Arab Democratic Republic (SADR).",
		"\nThe talks of Commissioner Bankole in Algiers focused on cooperation between Algeria and the African Union and regular consultation between the two parties on the situation in Africa and the implementation of the continental agenda for peace, security and development.",
		"In this regard, Minister Lamamra and Commissioner Bankole reviewed the situations of crises and conflicts in Africa and the prospects for their resolution in accordance with the principle of African solutions to Africa's problems.",
		"The two parties have particularly discussed the political and security crises in Libya, Mali and the Sahel-Saharan region in general, as well as the process of completing the decolonization of Western Sahara in light of the efforts made by the UN and the expected role of the African Union to promote the resumption of direct negotiations between the Kingdom of Morocco and the SADR.",
		"In addition, and in line with the conclusions of the AU Extraordinary Summit held recently in Malabo, were discussed issues related to strengthening cooperation mechanisms at the continental level and the establishment of more effective partnerships at the international level in order to give new impetus to efforts to prevent and combat terrorism.",
		"Finally, the two parties agreed to continue and strengthen the consultation at all levels in anticipation of upcoming continental and United Nations."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-receives-au-commissioner-for-political-affairs-peace-and-security"
}