{
	"title": "Trajectoire d’un chroniqueur en… Liberté",
	"img": "",
	"text": [
		"Pour cette édition de clôture, il m’a été demandé de revenir sur ma carrière de chroniqueur dans ce quotidien. Ayant, depuis l’enfance, cultivé un complexe, entre trac et humilité, qui fait que j’ai toujours eu du mal à parler de moi, la tâche ne m’emballe point.Je sais d’où me vient ce mélange de pudeur et de gêne lorsque je me retrouve au centre du propos. Mais là n’est pas le sujet. Cet article se veut en fait un hommage à Liberté, et le retour sur ma rencontre et mon parcours avec ce journal n’est qu’un biais choisi pour l’honorer, une fois encore, dans son ultime édition. Mais même ainsi conçu, l’exercice est difficile pour le chroniqueur dont le métier est d’émettre son opinion sur les faits et gestes traités, mais qui a toujours été incapable d’user de la première personne dans la rédaction de ses articles.Pour commencer, notons que ce ne fut point un choix professionnel de passer finalement l’essentiel de ma vie active dans une rédaction de quotidien. J’ai abordé mon itinéraire professionnel dans une institution publique dédiée à la promotion du management d’entreprise, entre enseignement et consulting. Sans enthousiasme particulier, au demeurant, car c’était une gageure et un paradoxe, en ces années d’économie centralisée, que de concilier le management libéral et la tutelle politique étouffante qui, in fine, décide du sort de l’entreprise publique. Désolé pour ce passage biographique, mais il servira à expliquer combien le hasard, plus que la programmation, fait le destin des hommes et des entreprises et à confirmer que tout peut mener au métier d’écriture de presse.Mon seul vrai choix, dans mon cheminement social et intellectuel, ce fut mon engagement, en gestation depuis qu’il m’a poussé à entreprendre des études de sciences politiques, avant de bifurquer vers l’étude de la gestion pour ne pas avoir à quitter la région de Boumerdès, la zone de ma naissance et d’implantation de ma famille. Cet engagement m’amena plus tard à prendre une part active à la vie politique enfin déverrouillée et légalisée, au lendemain du soulèvement d’Octobre 1988, en rejoignant, sur sollicitation de mon ami et camarade d’études Ferhat M’henni, le projet RCD dès son initiation, en 1989. Cette expérience fut, au plan personnel, aussi enrichissante que décevante. Mais, considérant le capital de formation et de réflexion sur le contexte sociologique et politique que j’ai accumulé durant quelque six années de pratique militante, j’estime que l’expérience me fut globalement profitable. C’est justement durant cette période, en 1993-1994, que je me suis essayé au commentaire militant et polémique… dans le jeune quotidien Liberté. Sous le pseudonyme de Lyes Menaïli, imaginé par le directeur du journal, Ahmed Fattani, j’ai pris part à l’animation de la rubrique “En toute liberté”, en alternance avec d’autres intervenants dont, entre autres et de mémoire, le philosophe et théologien progressiste Rabah Stambouli, assassiné par les islamistes en 1994 et le célèbre avocat d’affaires, Nasreddine Lezzar… Ce premier passage dans le journal fut court un premier procès, en septembre 1994, donnant prétexte à une interdiction d’écriture tout le long de la procédure, eut raison de ce début de collaboration.Retour donc à ma principale occupation, politique et militante, et à plein temps, précisons-le. Un peu plus tard, “libéré” de ma position organique et de la contrainte de la pensée et de l’action collectives, je ne me suis tout de même départi d’aucune de mes convictions démocratiques, anti-système et anti-islamistes notamment. Elles se sont même renforcées, les formulant, les entretenant et les assumant par moi-même. Professionnellement, il n’était pas possible de retourner dans le secteur public, d’où je venais, et qui m’était tacitement fermé depuis que je m’étais “compromis” dans l’opposition : le système qui supervise la carrière professionnelle des cadres, sur la base de leur allégeance politique ou au moins de leur neutralité, n’a pas changé avec le multipartisme et n’a d’ailleurs pas encore changé. Alors, après quelques mois d’occupations épisodiques, la presse s’est proposée à moi à travers une démarche de mon défunt ami Fouad Bouaghanem, directeur de la rédaction et futur directeur de la publication du Soir d’Algérie. Fin 1996, je rejoignis ce journal pour y faire mes armes de chroniqueur professionnel et quotidien. Je m’y suis exercé de manière aussi appliquée que j’ai pu, dans une totale liberté de ton et sans jamais enfreindre mes idéaux. Jusqu’en avril 2001, date à laquelle je répondis favorablement à une proposition d’Abrous Ouutoudert, directeur de Liberté.C’est donc depuis… le 15 avril 2001, depuis 21 ans au jour près, que j’exerce au sein de Liberté. En 2001, le contexte est encore marqué par le risque terroriste. Dans la maquette originelle de Liberté, la signature de l’auteur de l’article était accompagnée de sa photo. Dès les premiers attentats contre la profession, cette obligation a été levée pour ne pas faciliter le repérage des journalistes par les groupes terroristes. C’est un peu par bravade que j’ai voulu rétablir la pratique en ce qui concerne ma rubrique. La photo a ensuite définitivement fait partie du concept “Contrechamp”.Pendant 21 ans, j’ai pu exercer ma réflexion, appliquer mon jugement, défendre mes conceptions sur toutes sortes de sujets généraux, politiques et de société, sur des faits d’actualité et des thèmes de débat, sans la moindre interférence des responsables de la rédaction dans l’orientation ou le style appliqués à mes écrits. Peut-être deux ou trois petites crasses d’une des rares directions par défaut que Liberté a eu à subir. De l’extérieur – des forces politiques en général, pouvoir compris – je n’ai à aucun moment essuyé directement quelque action visant à forcer le sens de mon discours ou à m’intimider à ce sujet. Peut-être était-il su que j’étais un mauvais client pour ce genre de pratiques. Peut-être aussi que ma prose n’indisposait pas outre mesure mes puissants lecteurs. Mes seules sources d’influence résident dans les échanges avec mes amis, collègues et interlocuteurs de circonstance, et dans la lecture des correspondances de lecteurs. Bien sûr, la menace judiciaire planait en permanence sur moi comme sur tous les collègues et faisait partie du rapport répressif que tous les pouvoirs imposent, de manière plus ou moins brutale, à la presse. J’ai donc eu à assumer plusieurs procès initiés par des responsables et dont l’issue était donc généralement défavorable. Le risque terroriste était intégré comme élément de contexte structurant jusqu’au mode de vie et de fonctionnement de la profession. Et pas seulement pour ceux qui, comme moi, ont l’anti-islamisme chevillé à la plume.Le mouvement populaire de Février 2019 fut un moment exaltant d’engagement politico-journalistique, peut-être le plus excitant de ma carrière. Une vie d’observation participante. Ce double devoir m’avait mis comme dans un rapport d’osmose avec mon journal qui, à cette occasion, s’était nettement investi dans la couverture de la revendication populaire nationale de changement de système. La revendication n’a pas été concrétisée. Et si cela devait advenir, Liberté ne sera pas là pour le célébrer.Cela dit, malgré l’existence d’un vague consensus pour l’idéal démocratique, les repères politiques ont été pour le moins fluctuants. Dans ce progressisme flou et sensible aux circonstances politiques, je crois humblement que ma longue collaboration, comme d’autres, a quelque peu déteint sur le journal Liberté, jusque dans l’idée que le public se fait de son positionnement politique. Pour le reste, le produit de ces 21 années est archivé.Et pour rassurer ceux qui auraient décelé quelque inclination à la prétention de ce périlleux essai consistant à parler de moi pour parler de mon journal, je reprends le propos de Bernanos : “Je ne me sens pas du tout la conscience du monde. Mais c’est assez de me dire que la petite part de vérité dont je dispose, je l’ai mise, ici, à l’abri des menteurs. […] J’ai reçu ma part de vérité comme chacun a reçu la sienne, et j’ai compris très tard que je n’y ajouterai rien, que mon seul espoir de la servir est seulement d’y conformer mon témoignage et ma vie.”",
		"M. H.musthammouche@yahoo.fr"
	],
	"authors": [
		"Mustapha HAMMOUCHE"
	],
	"date": "14 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/trajectoire-d-un-chroniqueur-en-liberte-376438"
}