{
	"title": "Intervention of Mr. Lamamra during the 8th edition of the ROME-MED",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2F8158fe4496fcd849defb9fe48389b998_M_3g2xnzE.jpg&w=3840&q=70",
	"text": [
		"\"Algeria plays a central role, a role of middle power that works for the development of the Mediterranean region and also works to ensure that the Mediterranean is a crossroads of civilizations, shared values and principles, is truly one of the poles of construction and reconstruction of the world of tomorrow, \"said Lamamra in the Italian capital where he participates in the work of the 8th Rome MED- Dialogues.",
		"Algeria also works\"to ensure that there are African solutions to the problems of Africa and Arab solutions to the problems of the Arab world\" at a time when \"the world has reached a certain level of development and interconnection resulting in imperfect and incomplete globalization, said the head of diplomacy. ",
		"\"We hope that the Mediterranean, which is our common mother with its principles and ideals, can bring us together to play a role in reorganizing the world of tomorrow,\" he said.",
		"Referring, moreover, to relations between Algeria and Italy, Ramtane Lamamra was pleased that \"there is a real bridge of shared prosperity that is built between Algeria and Italy.",
		" ",
		"\"Whether in the energy field or the industrial field, we have considerable progress and announcements for the immediate future that are likely to promote this relationship and give it an even more strategic dimension, \"he stressed in this regard.",
		"\"This relationship with Italy is an example for the future at a time when the troubled world is called to give rise to a reconfiguration of international relations and at a time when this world is looking for balanced relations between developed countries and developing countries,\" said M. Lamamra. ",
		"Algeria \"is working for the achievement of this peace especially on the Palestinian side since the efforts of President of the Republic, Abdelmadjid Tebboune, have led to the meeting of all Palestinian factions in Algiers which resulted in the 'Algiers Declaration.\""
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algeria-works-to-ensure-that-mediterranean-becomes-reconstruction-pole"
}