{
	"title": "Algerian-Libyan Economic Forum: Qualitative leap in economic cooperation",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Ffeal-3.png&w=3840&q=70",
	"text": [
		"The Algerian-Libyan Economic Forum, which was held on May 29 and 30 in Algiers, under the theme \"Algeria-Libya: promising prospects for partnership and economic cooperation\", in the presence of 700 economic operators, constituted a qualitative leap in the field of economic cooperation and partnership between the two countries.",
		"The opening ceremony of this forum was chaired by the Minister of Foreign Affairs, Mr. Sabri Boukadoum, the Minister of Trade, Mr. Kamel Rezig, as well as the Libyan Minister of Economy and Trade, Mr. Mohamed Al -Haweij, in the presence of members of the government and presidents of national bodies, in addition to officials of certain employers' organizations and chambers of commerce and industry in the two countries.",
		"This forum was opened on the eve of the official visit of the Head of the Libyan Government of National Unity, Mr. Abdelhamid Dbeibah to Algeria, at the head of a large ministerial delegation.",
		"The forum was held in the form of plenary sessions, workshops and bilateral meetings (B to B), during which participants gave presentations on investment projects, ways of strengthening trade between the two country and investment needs in the reconstruction of Libya.",
		"The participants also made presentations on the aptitudes and the disposition of the companies and economic bodies of the two countries as well as the ways and mechanisms of establishment of a strategic win-win partnership, in various promising fields, of which in particular energy, public works, construction, investment and agri-food industries.",
		"Simultaneously to this forum, an Algerian-Libyan exhibition of products and services from the two countries was opened on Sunday, which is organized by the Algerian Society of Fairs and Exports (SAFEX), with the participation of more than 350 exhibitors.",
		"At the end of this forum, the participants agreed to reactivate the bilateral agreements, to assess and update the legal framework of bilateral cooperation according to the latest developments recorded in the two countries and to create an Algerian-Libyan Council of affairs with a view to strengthening trade and increasing the level of investment flow.",
		"The participants also agreed to speed up the logistical and technical measures related to the commissioning of the \"Deb Deb / Ghadames\" border post for the transport of goods with a view to an official opening as soon as possible.",
		"The two parties also agreed to hold a bilateral meeting at expert level at a date to be determined later in order to study practical measures aimed at reopening the shipping line and the possibility of opening a freight line air between the two countries.",
		"They also examined a possible resumption of flights between the two countries after the completion of the talks and all the necessary measures to this end.On this occasion, businesswomen and businessmen were encouraged to establish partnerships based on the win-win principle and to materialize bilateral investments within the framework of compliance with the laws and regulations in force in the two countries.",
		"The participants also emphasized the importance of encouraging bilateral cooperation in the field of Saharan agriculture and of working to set up a network for the exchange of experiences between men of Algerian affairs and their Libyan counterparts.",
		"Moreover, it was agreed to strengthen bilateral consultation and coordination in order to take advantage of the advantages available within the framework of the African Continental Free Trade Area.",
		"The two parties welcomed the climate of conviviality and brotherhood that prevailed during the work of this forum which made a qualitative leap in economic cooperation and partnership between the two countries through the participation of important companies and big economic groups.",
		"This forum is the first step in the process of consolidating and deepening bilateral economic and trade relations. It will be followed by other meetings and events, including an exhibition of Algerian products and services scheduled for Tripoli next October."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algerian-libyan-economic-forum-qualitative-leap-in-economic-cooperation"
}