{
	"title": "Mr. Lamamra takes part in AU C10 ministerial meeting on UN Security Council reform",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fr%25C3%25A9union_c10__..jpg&w=3840&q=70",
	"text": [
		"Taking part in Brazzaville to the ministerial meeting of the Committee of Ten of the African Union (AU) on the reform of the Security Council, Mr. Lamamra welcomed, in his speech, the important and growing support that the African position enjoys internationally.",
		"The meeting focused on the assessment of the progress made in the negotiation process on the reform of the Security Council, and this in light of efforts to promote the unified African position that insists on the need to allow the continent to obtain two permanent seats in the UN body and increase its representation in the category of non-permanent seats, from three to five seats, in accordance with the content of the \"Ezulwini Consensus\" and \"the Sirte Declaration\".",
		"In his speech, Mr. Lamamra reiterated the commitment of the President of the Republic, Abdelmadjid Tebboune to work with his African brothers, leaders of member countries of the Committee, to preserve this momentum and to continue efforts to achieve a concrete progress in governmental negotiations to reform the Security Council and achieve a more representative, fairer and more balanced international order, especially in the context of the fallout of the current international crisis that bears the beginnings of the formation of new power relations on the international scene.",
		"Mr. Lamamra also noted with satisfaction the proposal of the Chairman and members of the Committee on the holding of the next ministerial meeting of the Committee of Ten in Algiers, an event that should coincide with the accession of Algeria, as a non-permanent member, to the UN Security Council.",
		"In this regard, the Minister of Foreign Affairs renewed the commitment of President Abdelmadjid Tebboune that Algeria will act to represent the continent in the Council, but also to make its voice and its claims heard. In the same vein, he stressed that pending completion of the reform process and responding fully to the continent's demands, it is incumbent on African states to unify their ranks and their word on the international level, this being the strategic objective that Algeria aims to promote in coordination with its African brothers through the “Oran Process”. ",
		"The meeting, held under the patronage and in the presence of the President of the Republic of Congo, Denis Sassou-Nguesso, was attended by a number of ministers and high-level officials of the C10 member countries, in addition to senior representatives of the African Union (AU) and the UN.",
		"On the sidelines of the ministerial meeting, Mr. Lamamra held bilateral talks with the C10 chair, Minister of Foreign Affairs of the Republic of Sierra Leone, in addition to his counterpart from Equatorial Guinea and the AU Commissioner for Political Affairs, Peace and Security.",
		"Established in 2005, the C10 is composed of 10 African states and aims to strengthen and support a unified African position in the ongoing governmental negotiations within the UN on Security Council reform. "
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-lamamra-takes-part-in-au-c10-ministerial-meeting-on-un-security-council-reform"
}