{
	"title": "Mr. Belani receives the Director of the Finnish Center for Peace Mediation",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Ffinlande_W0GEwMf.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and the National Community abroad, Mr. Amar Belani received, Sunday, the Director of the Finnish Center for Peace Mediation, Ms. Katja Ahlfors.",
		"The two parties discussed ways of cooperation between the Diplomatic Institute and International Relations (IDRI) of the Ministry of Foreign Affairs and the National Community Abroad and the Finnish Center for Peace Mediation in various areas related to research and training in diplomacy and mediation.",
		"Ms. Ahlfors expressed the major interest of his institution to take advantage of the great experience of Algerian diplomacy in the field of mediation, having enabled it to play a pioneering and recognized role in the settlement of many conflicts at both regional and international levels.  ",
		"The meeting was also an opportunity to exchange views on the current international context, marked by a constant escalation of the sources of crises and conflicts in the world and the unbridled pace of polarization between world powers, vulnerability and imbalance affecting the structure and system of security and peace in the world.",
		"In this regard, both sides stressed the importance of promoting the culture of dialogue and encouraging peaceful solutions to crises, including through effective mediation that draws its strength and reliability of a transparent treatment and the full and non-selective application of international law, far from double standards, any calculation or narrow national agendas.",
		"Emphasis was also placed, during this meeting, on the need to enhance multilateral action, considered as the only way to give the international community a greater capacity to resolve conflicts that threaten international peace and security through peaceful means, and to respond, collectively and effectively, to the major challenges facing humanity in terms of security and development."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-director-of-the-finnish-center-for-peace-mediation-1"
}