{
	"title": "Tragédie... !",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_173457e3120d109b2a4026b9864e4da3.jpg",
	"text": [
		"Un jeudi noir. La cité du 5-Juillet, sise au centre-ville de Bordj Bou-Arréridj, a été violemment secouée par une explosion due au gaz qui a provoqué l’effondrement total d’un immeuble causant la mort de 10 personnes.",
		"",
		"Les habitants de la cité du 5-Juillet ne sont pas près d’oublier cette journée du 7 avril lorsqu’une forte explosion due au gaz a fait sortir toute la ville de Bordj Bou-Arréridj de sa torpeur. Le bilan est lourd : 10 morts et 17 blessés, dont plusieurs sont dans un état grave.",
		"Selon la Protection civile, cette explosion a provoqué l’effondrement d’une construction de trois étages, causant, dans un premier temps, le décès d’un nourrisson, et des blessures de divers degrés à sept personnes, et engendrant d’énormes dégâts dans une maison limitrophe.",
		"L’arrivée des secours et des autorités locales, en sus des centaines de bénévoles, ne s’est pas fait attendre. Très vite, au fur et à mesure que l’inspection des lieux s’effectuait, le bilan des pertes humaines se révélait lourd. L’opération de recherches, supervisée par le wali de Bordj Bou-Arréridj, s’est poursuivie à une cadence accélérée pour tenter de délivrer les personnes coincées sous les décombres, et ce, au moment où les personnes blessées ont été transférées vers l’hôpital Lakhdar-Bouzidi pour bénéficier des soins médicaux nécessaires.",
		"Il aura fallu plus de deux heures pour, enfin, identifier certains corps au niveau de l’hôpital et la nouvelle a provoqué une onde de choc sur les réseaux sociaux : une famille de neuf membres a complètement été décimée par ce sinistre.",
		"Entre-temps, les éléments de la Protection civile, qui ont recouru à la brigade cynophile, ont délivré une femme ensevelie sous des tonnes de décombres et de gravats. Au même moment, six personnes parmi les victimes évacuées vers l’hôpital ont rendu l’âme des suites de leurs blessures, alors que deux autres ont été placées sous observation médicale, même si le pronostic vital n’était pas engagé.",
		"C’est alors que la wali a ordonné l’installation d’une cellule de crise pour suivre le processus de sauvetage, tout en activant le dispositif d’intervention rapide en mobilisant tous les moyens humains et matériels pour prendre en charge les blessés et leurs familles, et protéger les biens. Dans la soirée, les opérations de déblaiement se sont poursuivies pour dégager les lieux du sinistre pour les besoins d’une enquête ordonnée par le parquet.",
		"Le président de la République, Abdelmadjid Tebboune, n’a pas tardé à réagir pour adresser ses condoléances aux familles des victimes de ce douloureux sinistre, non sans mandater une délégation ministérielle pour être au chevet des familles endeuillées et des personnes encore admises dans les hôpitaux de Bordj Bou-Arréridj. Composée du ministre de l’Intérieur, Kamal Beldjoud, du ministre de la Santé,",
		"Abderrahmane Benbouzid, et de la ministre de la Solidarité nationale, Kaouter Krikou, cette délégation s’est rendue sur les lieux de l’explosion pour constater de visu l’ampleur des dégâts provoqués par ce tragique incident. Outre le bilan final communiqué par la cellule de crise et l’état des lieux, cette délégation s’est réunie avec le wali de Bordj Bou-Arréridj et les autorités locales pour prendre en charge les besoins des familles sinistrées et faire toute la lumière sur cette explosion qui a endeuillé le pays.",
		"Pour rappel, il y a un mois, un drame similaire s’est produit dans la localité d’Aïn Oulmène, à Sétif, où l’explosion, suivie d’un incendie dans un entrepôt de parfums et produits cosmétiques à la cité des 583-Logements, a fait 8 morts et 14 blessés, en sus d’importants dégâts matériels, dont la décimation des produits stockés dans l’entrepôt et l’effondrement et l’incendie de parties importantes du rez-de-chaussée et des étages supérieurs de l’habitation où le sinistre s’était déclaré. L’enquête diligentée par le parquet a abouti à l’arrestation de trois mis en cause lesquels, à l’issue des procédures judiciaires, ont été placés sous mandat de dépôt.",
		"FARID BELGACEM"
	],
	"authors": [
		"Farid BELGACEM"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/tragedie-376208"
}