{
	"title": "La mercuriale s’enflamme",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_e9efea89f4bde5871183ac2aaf41ee1e.jpg",
	"text": [
		"Si l’on analyse l’évolution de la mercuriale durant la première dizaine de jours du mois sacré, l’on constate aisément que les prix n’ont pu baisser en dépit des efforts consentis par les pouvoirs publics pour inonder le marché.",
		"La première décade du mois de Ramadhan s’est caractérisée par l’habituelle flambée des prix des produits alimentaires. L’année 2022 n’a pas dérogé à la règle. Cette envolée des tarifs des denrées alimentaires a mis à rude épreuve les ménages algériens. Ils n’ont pu résister aux méfaits de cette hausse du fait de l’érosion inexorable de leur pouvoir d’achat.",
		"Si l’on analyse l’évolution de la mercuriale durant la première dizaine de jours du mois sacré, l’on constate aisément que les prix n’ont pu baisser en dépit des efforts consentis par les pouvoirs publics pour inonder le marché, escomptant ainsi proposer aux consommateurs des produits à des prix abordables.",
		"L’offre y est, mais l’inaccessibilité aux aliments à cause de leur tarification excessive a plombé la demande. L’on s’attendait à un kilogramme de pomme de terre à 60 DA, au moins, mais force est de reconnaître qu’il avoisine actuellement les 120 DA sur les marchés de proximité.",
		"Les départements ministériels concernés et leurs différents démembrements ont promis de la viande blanche à des prix inespérés. Pis encore, le poulet a enregistré même une hausse de 100 DA, puisqu’il est affiché à 430 DA/kg.",
		"Le bovin est à 1 200 DA, privant de ce fait des familles entières de cet apport riche en protéines, surtout en cette période de jeûne. Finis les légumes à 40 ou 50 DA, tel que pratiqué quelques jours à peine avant le début du mois de Ramadhan.",
		"La tomate, la courgette, les carottes, l’oignon, le poivron, le piment, le chou-fleur, les fenouils…avoisinent tous les 100 DA, subissant une hausse de plus de 50 DA chacun. L’augmentation des prix des fruits est encore plus palpable.",
		"L’orange Thomson a atteint 200 DA. La fraise est proposée à 300 DA, alors que ces deux produits étaient fixés respectivement à 120 DA et 200 DA avant le mois sacré. La palme des flambées est revenue à la banane, qui a franchi le seuil des 500 DA/kg !",
		"L’autre fait qui a marqué les premiers jours de ce mois est incontestablement la rareté de certains produits de première nécessité. Outre la récurrente problématique du lait en sachet, devenu une denrée rare pendant le mois sacré, l’huile de table, elle aussi, a disparu des étals.",
		"Pourtant, les autorités ont indiqué que durant le mois de Ramadhan un quota supplémentaire de 5 000 tonnes de poudre viendra s’ajouter aux quantités distribuées habituellement, estimées à 14 599 tonnes/mois, au profit de 120 unités de production de lait conventionnées avec l’Office national interprofessionnel du lait (Onil).",
		"À cela, il y a lieu d’ajouter les 1 500 tonnes de poudre de lait qui sera distribuée, en coordination avec les services agricoles, au niveau de 15 unités de production relevant du groupe public Giplait.",
		"La frénésie des consommateurs à l’approche du Ramadhan a, certes, engendré en partie cette pénurie, mais l’attitude de certains commerçants indélicats qui recourent à la rétention de ces produits a contribué également à cette crise provoquée, voire programmée. Mis en place à cette occasion comme mécanisme de régulation, les marchés El-Rahma n’ont pu accomplir leur mission.",
		"Les présentoirs placés sous les chapiteaux ne cessent de se vider. Les clients qui prennent d’assaut quotidiennement ces espaces commerciaux rebroussent chemin aussitôt, déçus par l’offre insuffisante et la variété limitée des produits exposés.",
		"Il faut reconnaître que le secteur de la distribution est confronté à une véritable désorganisation due à l’implication d’une multitude d’intermédiaires occasionnels dans les opérations de commerce (gros, demi-gros, détail) et même par rapport aux importations pour la revente en l’état.",
		"Le secteur informel y est également pour beaucoup dans cette dérégulation du marché des denrées alimentaires. D’aucuns estiment que les pouvoirs publics n’ont pas réussi dans l’opération d’éradication du marché informel en Algérie.",
		"B. KHRIS"
	],
	"authors": [
		"Badreddine KHRIS"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-mercuriale-s-enflamme-376323"
}