{
	"title": "Lamamra arrives in Iraq as special envoy of President Tebboune",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2F22-07-2022_Lamamara_Iraq.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community Abroad, Ramtane Lamamra arrived Friday in the Iraqi capital Baghdad, for a two-day working visit, as the special envoy of President of the Republic, Abdelmadjid Tebboune, said the ministry in a statement.",
		" \"Upon his arrival, Lamamra held bilateral talks one-on-one with his Iraqi counterpart, Fouad Muhammed Hussein, followed by a working session extended to delegations from both countries.",
		" ",
		"During this meeting, bilateral relations and ways to strengthen them were discussed and the two heads of diplomacy welcomed the deep and historic fraternal relations and agreed on the upcoming bilateral events, including the 14th session of the Algerian-Iraqi Joint Commission.",
		" ",
		"It was also agreed on the necessity of conducting a comprehensive assessment of bilateral cooperation and updating the legal framework, stressing the need to include new areas of partnership, including the sectors of energy and pharmaceutical industry.",
		" ",
		"In addition, the meeting was an opportunity to address the main regional issues, in view of the latest developments on the international scene as well as the prospects for strengthening the consensus on the positions of the two countries to strengthen the role of joint Arab action in defending the supreme interests of the Arab Nation and its crucial issues, at their head the Palestinian issue.",
		" ",
		"On this occasion, the Iraqi minister reiterated the support of his country to the efforts made by Algeria to ensure optimal preparation of the upcoming Arab summit to take place on 1 and 2 November in Algiers, expressing the commitment of Iraq to actively contribute to the success of this important meeting, through conclusions that are up to the aspirations of the Arab peoples.",
		" ",
		"The head of Iraqi diplomacy further welcomed the commendable steps taken by Algeria under the aegis of President of the Republic, Abdelmadjid Tebboune for the strengthening of the Palestinian national unity."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-arrives-in-iraq-as-special-envoy-of-president-tebboune"
}