{
	"title": "receives the Ambassador of the People's Republic of China to Algeria",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fchine.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and the National Community abroad, Mr. Amar Belani, received today at the headquarters of the Ministry, the Ambassador of the People's Republic of China in Algeria, Mr. Li Jian.",
		"On this occasion, the two parties welcomed the deep friendship and spirit of solidarity that have always marked the historical relations between Algeria and the People's Republic of China, welcoming the common desire of the leaders of both countries to raise bilateral cooperation to higher levels, in line with the potential of the two countries in terms of economic integration and geopolitical and diplomatic presence on the regional and international scenes.",
		"The extensive and fruitful discussions between the two parties have focused on the upcoming deadlines in the agenda of bilateral relations, in particular the visit that the President of the Republic, Mr. Abdelmadjid Tebboune, intends to make this year in the Republic of China.",
		"In this regard, the two parties have stressed the need to prepare this important visit and to meet all the conditions for the successful completion of this central bilateral deadline, expected to achieve a qualitative step in the Algerian-Chinese relations, and to provide a more solid and diversified content to the global partnership that the two countries aim to establish.",
		"In the same context, the two sides stressed the need to accelerate the implementation of major structural projects, included in the 2nd Five-Year Plan of Comprehensive Strategic Cooperation (2022-2026), the Executive Plan for the joint implementation of the Belt and Road Initiative and the Three-Year Plan (2022-2024) of cooperation in strategic areas.",
		"These projects include the realization of the port of Cherchell Center, the development of the exploitation of the iron mine of Gara Djebilet in Tindouf, the exploitation and processing of phosphate Bled El Hadba (Tebessa) and Oued Kebrit in Soug Ahras, but also the development of the zinc and lead mine Oued Amizour in Bejaia.",
		"In this regard, the Chinese ambassador welcomed the progress made by Algeria in terms of improving the business climate and investment in Algeria, expressing the major interest given by Chinese economic operators to the conclusion of partnerships with their Algerian counterparts especially in view of the promising opportunities offered by the new law on investment that ensures legislative stability and a better vision for foreign investors.",
		"For his part, Mr. Belani called for the establishment of a joint Sino-Algerian business council as soon as possible to enable businessmen from both countries develop permanent contacts while seeking the implementation of fruitful and mutually beneficial partnership projects.",
		"In addition, the two parties expressed the convergence of views of the two countries and their positions on several international and regional issues including their joint efforts to consolidate the spirit of non-alignment and the application of international law without exclusive, to prevent serious risks from the polarization of international relations.",
		"In this context, the two leaders reiterated the calls of Algeria and China to reform the United Nations system and the Security Council, so as to give more equity to the representation component and more transparency to its operation, to establish a new multipolar world order.",
		"In this regard, the Chinese ambassador expressed his country's support for the just requests of African countries to put an end to the historical injustice suffered by the African continent and which has deprived it of a permanent representation in the UN Security Council.",
		"Praising the pivotal role of Algeria in the Arab-Muslim world and its proven leadership in the Mediterranean area and on the African scene, the Chinese ambassador expressed the full support of his country, being favorable to the accession of Algeria to the BRICS group.",
		"Regarding the issue of Western Sahara, Mr. Amar Belani affirmed to the Chinese ambassador that the current stalemate in the negotiation process between the Moroccan Kingdom and the Polisario Front was due mainly to the procrastination of the Moroccan side that wants to impose its unrealistic and unworkable autonomy project in the territory of Western Sahara, in violation of all UN resolutions and calls of the UN Secretary-General and his Personal Envoy Staffan de Mistura, the need to resume negotiations between the two parties to the conflict in good faith and without preconditions.",
		"Mr. Belani warned against the irresponsible Moroccan position that relies on the status quo, with the complicity of well-known states and through the conclusion of doubtful and shameful deals, which represents a serious challenge to the stability and security of the region that Algeria intends to protect in all determination, responsibility and wisdom.",
		" "
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/receives-the-ambassador-of-the-peoples-republic-of-china-to-algeria"
}