{
	"topline": "Turbulenzen am Finanzmarkt",
	"title": "Ist die Bankenkrise schon zu Ende?",
	"time": "Stand: 17.03.2023 15:06 Uhr",
	"text": [
		"Krisensitzungen, Liquiditätsspritzen, Börsenturbulenzen: Die kritische Lage im Bankensektor zwingt Aufsichtsbehörden und Notenbanken dazu, Schutzmaßnahmen zu ergreifen. Wird die Eindämmung der Krise gelingen?",
		"Derzeit folgen die Hiobsbotschaften aus der Bankenbranche dicht aufeinander. In der vergangenen Woche wurde in den USA die Silicon Valley Bank (SVB) nach starken Mittelabflüssen geschlossen und von der US-Einlagensicherung übernommen. Es ist die größte US-Bankenpleite seit 2008. Auch die New Yorker Signature Bank wurde von den Aufsehern unter staatliche Kontrolle gestellt.",
		"Gestern folgte schließlich eine gemeinsame Rettungsaktion von elf US-Großbanken, darunter JP Morgan, Citigroup und Goldman Sachs, die der in Schieflage geratenen Regionalbank First Republic Bank mit einer Kapitalspritze von 30 Milliarden Dollar unter die Arme griffen, um Schlimmeres zu verhindern.",
		"In Europa geriet mit der Schweizer Bank Credit Suisse ein Schwergewicht der Branche in Schwierigkeiten. Eine Verbindung zur Lage in den USA sehen Experten allerdings nicht: \"Das Unternehmen kämpft seit Jahren mit hausgemachten Problemen und leidet nun, ohne direkten Bezug zu den Entwicklungen in den USA, besonders unter dem Stimmungswechsel\", kommentiert Daniel Schär, Marktbeobachter bei der Weberbank.",
		"Das Bankgeschäft hängt, wie oft unterstrichen wird, in hohem Maße vom Vertrauen ab: zum einen vom Vertrauen der Banken untereinander, die auf vielfältige Weise durch unterschiedlichste Geschäftsbeziehungen miteinander vernetzt sind und sich dadurch gegenseitig in den Abgrund reißen können; zum anderen aber auch vom Vertrauen der Kunden darauf, dass ihre Einlagen gesichert sind und sie sorgenfrei Geschäfte mit ihnen machen können. Dieses Vertrauen ist zuletzt mindestens leicht ins Wanken geraten.",
		"Es ist gleichwohl viel Optimismus zu hören, wenn sich Ökonomen, Marktbeobachter und Analysten zur aktuellen Lage im Bankensektor äußern. Vor allem legen Fachleute Wert darauf, die akute Situation deutlich von der Finanzkrise 2008 abzugrenzen.",
		"So rechnet beispielsweise die Wirtschaftsweise Veronika Grimm trotz der Probleme rund um die Silicon Valley Bank und die Credit Suisse nicht mit einer Finanzkrise 2.0. \"Wir sind, glaube ich, nicht in einer ähnlichen Situation wie 2008\", sagte das Mitglied des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung im Deutschlandfunk. Die Finanzkrise habe damals auf der schlechten Bonität von Finanzprodukten gegründet, die darüber hinaus auch nicht transparent gewesen seien. \"Das ist heute anders. Es gibt eine größere Transparenz\", unterstreicht Grimm.",
		"Die Vorsitzende des Sachverständigenrates, Monika Schnitzer, springt bei: \"Eine Finanzkrise 2.0 ist durch diesen Zusammenbruch alleine noch nicht zu erwarten\", sagte Schnitzer. \"Bisher deutet noch nichts darauf hin, dass andere Banken negativ davon betroffen sein werden.\" Das deutsche Bankensystem sei durch deutlich stringentere Regulierungsbestimmungen sehr viel besser gegen solche Krisen abgesichert, als es die SVB gewesen sei, weiß Schnitzer.",
		"Selbst Bundeskanzler Olaf Scholz meldete sich im \"Handelsblatt\" zu Wort. Er sehe keine neue Finanzkrise in Deutschland und Europa heraufziehen: \"Das Geldsystem ist nicht mehr so fragil wie vor der Finanzkrise\", meint auch Scholz. Gesetzgeber und Bankenaufsicht hätten ihre Lehren aus der Lehman-Pleite gezogen. \"Die Einlagen der deutschen Sparerinnen und Sparer sind sicher.\"",
		"Das erinnerte wenigstens von Ferne durchaus an den spektakulären Auftritt seiner Amtsvorgängerin Angela Merkel, die gemeinsam mit Finanzminister Peer Steinbrück im Oktober 2008 die privaten Spareinlagen der Bürger garantierten. Von einer Lage, die ein solches Bekenntnis erforderlich machen würde, sind wir derzeit allerdings noch weit entfernt.",
		"Weberbank-Experte Schär fasst in seinem Kommentar die Argumente zusammen, die Experten zufolge gegen eine Ausbreitung auf weitere Institute und eine erneute Instabilität des Finanzsystems sprächen: Der Konkurs der Silicon Valley Bank sei nicht das Ergebnis fauler Kredite, vielmehr habe die spezielle Kundenstruktur der SVB die Entwicklung begünstigt. Des Weiteren seien die Regulierungsvorschriften für die US-Großbanken und die europäischen Banken viel strenger als beispielsweise für die SVB.",
		"Überdies verfügen die systemrelevanten Banken laut Schär über eine deutlich bessere Eigenkapitalausstattung als noch 2008. Zuletzt lobt der Fachmann der Weberbank, dass die Aufsichtsbehörden, die US-Notenbank und die US-Regierung sofort reagiert hätten und bei weiteren Problemfällen umgehend aktiv werden würden.",
		"Edgar Walk, Chefvolkswirt bei Metzler Asset Management, unterstreicht zudem mit Blick auf Europa, dass europäische Banken in großem Umfang Liquidität bei der EZB halten würden, die sie im Falle eines Abflusses von Einlagen verwenden könnten. \"Auch hat die EZB ausreichend viele Instrumente, um die europäischen Banken mit zusätzlicher Liquidität zu versorgen, sollte es notwendig werden\", so Walk. \"Es ist also sehr unwahrscheinlich, dass eine europäische Bank in Liquiditätsschwierigkeiten gerät und daher Verluste auf Finanzanlagen realisieren muss wie die Silicon Valley Bank\", lautet das Fazit des Ökonomen.",
		"",
		"Trotzdem sehen sich Politik, Notenbanken und Aufsichtsbehörden dazu gezwungen, sozusagen aktive Vertrauensförderung zu betreiben. \"Die Fed hat in den letzten Tagen neue Kredite in einem Volumen von rund 300 Milliarden Dollar vergeben, um den erhöhten Liquiditätsbedarf des Bankensystems zu decken“, schreibt Commerzbank-Ökonom Bernd Weidensteiner in einer aktuellen Analyse. Zusammen mit der Stützungsaktion der Großbanken für die First Republic Bank scheine es, als seien die Probleme vorerst eingedämmt, so der Experte.",
		"Weidensteiner stellt weiter fest, dass US-Großbanken in den letzten Tagen einen starken Zufluss von Einlagen verzeichnet hätten. Offenbar hätten Kunden Mittel von kleineren Instituten abgezogen und bei den großen Banken geparkt. \"Bei etwaigen Krisen wurde auch zuvor die Tendenz beobachtet, Einlagen in die größten Banken zu transferieren, die als besonders sicher gelten\", so Weidensteiner. Schlummert hier das nächste Problem, wenn weitere kleine Banken ihre Einlagen verlieren?",
		"Nach Ansicht von Jochen Stanzl, Chef-Marktanalyst bei CMC Markets, haben die kleinen und mittelgroßen Banken in den USA ihre Liquiditätskrise jetzt zunächst überwunden. \"Der Wellenbrecher von offizieller Seite verhindert zunächst eine weitere Erosion des Vertrauens in den Finanzsektor\", schreibt Stanzl - und verwendet dabei das Wort \"zunächst\" gleich doppelt.",
		"Das Banken-Thema habe erst einmal deutlich an Brisanz verloren, stellt Portfolio-Manager Thomas Altmann vom Vermögensverwalter QC Partners fest. Weg sei es aber nicht. Dass die Brisanz zurückkehren kann, sollte also nicht vergessen werden.",
		"Die noch immer steigenden Zinsen könnten Banken anhaltend in Bedrängnis bringen: \"Wenn sich durch faule Kredite weiter Verluste anhäufen, schmälern diese die Eigenkapitalquoten der Institute, die gerade bei einigen kleinen Banken schon nahe null angekommen ist“, so Stanzl. \"Deshalb dürfte dieses Thema die Finanzmärkte noch eine ganze Weile beschäftigen.\""
	],
	"tags": [
		"Bankenkrise",
		"Liquidität",
		"EZB",
		"Fed",
		"Notenbanken",
		"Finanzkrise"
	],
	"author": "Von Thomas Spinnler, tagesschau.de",
	"URL": "https://www.tagesschau.de/wirtschaft/unternehmen/bankenkrise-bankenkollaps-banken-svb-credit-suisse-finanzkrise-liquiditaet-finanzspritze-101.html"
}