{
	"topline": "Daten aus den Bundesländern",
	"title": "Zahlen tatverdächtiger Kinder steigen",
	"time": "Stand: 17.03.2023 15:04 Uhr",
	"text": [
		"Nach der Tat nahe Freudenberg stehen Straftaten von Kindern unter 14 Jahren im Fokus. Während die Zahl jahrelang auf niedrigem Niveau stagnierte, verzeichnen einige Bundesländer nun einen starken Anstieg bei den Tatverdächtigen.",
		"\"Wir erleben in den vergangenen Jahren einen Anstieg von Straftaten durch Jugendliche & Kinder - oft unter 14 Jahren\", twitterte der nordrhein-westfälische Ministerpräsident Hendrik Wüst nach der Tat in der Nähe von Freudenberg, bei der mutmaßlich zwei Kinder im Alter von zwölf und 13 Jahren eine Zwölfjährige erstochen haben sollen. Bundesweite Zahlen für das Jahr 2022, die diese Aussagen untermauern könnten, liegen allerdings noch nicht vor. Diese werden vom Bundeskriminalamt erst Ende März herausgegeben.",
		"Eine Anfrage des ARD-faktenfinders an alle Innenministerien der Bundesländer zeigt jedoch: In vielen Bundesländern ist die Anzahl der Tatverdächtigen unter 14 Jahren im vergangenen Jahr tatsächlich stark gestiegen. Es handelt sich dabei allerdings um die Zahl der Verdächtigten und somit nicht zwangsläufig auch um tatsächliche Täter.",
		"Die Zahlen, auf die sich Wüst bezieht, stammen aus der Antwort einer Kleinen Anfrage der AfD, die dem ARD-faktenfinder vorliegt. Das nordrhein-westfälische Innenministerium gibt demnach für das Jahr 2022 20.948 tatverdächtige Kinder unter 14 Jahren an. Im Jahr 2021 waren es noch 14.851 - ein Anstieg von 41 Prozent.",
		"Für die Jahre 2015 bis 2021 waren die Zahlen schwankend, woraus sich kein genereller Anstieg ablesen lässt. So waren es laut nordrhein-westfälischem Landeskriminalamt im Jahr 2012 noch 16.609 tatverdächtige Kinder unter 14 Jahren, während im Jahr 2020 mit 13.437 die niedrigste Zahl verzeichnet wurde. Im Jahr darauf gab es dann wieder einen leichten Anstieg.",
		"Das Jahr 2020 habe jedoch eine Besonderheit durch die Corona-Pandemie dargestellt, sagt Thomas Bliesener, Direktor des Kriminologischen Forschungsinstituts Niedersachsen (KFN). \"Da gab es eine Einschränkung des Lebens im öffentlichen Raum. Auch Kinder sind ja dann zu Hause geblieben. Das muss natürlich schon berücksichtigt werden.\" Die Zahlen für das Jahr 2020 seien dadurch im Verhältnis niedriger gewesen im Vergleich zum Jahr davor und danach. Das erklärt den Anstieg der tatverdächtigen Kinder von 2020 auf 2021, nicht jedoch den erheblichen Anstieg auf das Jahr 2022.",
		"Denn auch in anderen Bundesländern gab es im Jahr 2022 einen besonders hohen Anstieg zum Vorjahr, wie die Abfrage aller Bundesländer des ARD-faktenfinders zeigt. Demnach sind die Zahlen in allen Bundesländern, in denen die Daten bereits vorliegen, gestiegen. Ähnlich wie in Nordrhein-Westfalen, sind auch in Bayern und Hessen Anstiege von um die 40 Prozent zu verzeichnen. Hamburg (+36,87) und Rheinland-Pfalz (+32,02) liegen knapp darunter. In Schleswig-Holstein (+21,98) und Bremen (+15,59) haben sich die Zahlen weniger deutlich erhöht.",
		"Zwar liegen die bundesweiten Zahlen erst Ende März in Form der Polizeistatistik vor, doch lässt sich durch die vorhandenen Zahlen der sieben Bundesländer ein deutschlandweiter Anstieg im Jahr 2022 von tatverdächtigen Kindern bereits jetzt vermuten - wenn auch je Bundesland in unterschiedlich starken Ausprägungen. Denn auch im Vergleich der letzten zehn Jahre erreichen die Zahlen aus dem Jahr 2022 in einigen Bundesländern Höchstwerte.",
		"Schaut man noch weiter zurück, waren die Zahlen im Vergleich zu heute deutlich höher. Bundesweit wurden 1998 mit 152.774 tatverdächtigen Kindern die höchsten Zahlen erfasst und blieben bis 2008 bei mehr als 100.000. Seitdem sinken die Zahlen mit kleinen Schwankungen kontinuierlich und lagen im Jahr 2021 bei 68.724 - gegenüber 1998 ein Rückgang von mehr als die Hälfte.",
		"Diese längeren Verläufe müsse man sich beim derzeitigen Anstieg vergegenwärtigen, sagt Bliesener. \"Wir Kriminologen betrachten immer die längeren Zeiträume. Besonders bei den schwereren Straftaten, bei denen die Zahl verhältnismäßig niedrig sind, können einzelne Ereignisse bereits einen großen Einfluss haben.\" Warum es im Jahr 2022 in einigen Bundesländern einen so hohen Anstieg gibt, ließe sich momentan noch nicht erklären.",
		"In Deutschland wurden laut der Polizeilichen Kriminalstatistik im Jahr 2021 insgesamt 68.725 Kinder unter 14 Jahren als Tatverdächtige für Straftaten registriert. Bei den allermeisten davon handelt es sich dabei jedoch nicht um Gewalttaten: So gab es 14.493 Tatverdächtige im Zusammenhang mit einem Körperverletzungsdelikt. Davon sind 3613 der gefährlichen und schweren Körperverletzung zugeordnet und in zwölf Fällen geht es um Körperverletzung mit Todesfolge.",
		"\"Seit einigen Jahren gibt es eher eine Stagnation auf niedrigem Niveau\", sagt Bliesener vom KFN. Lediglich im Jahr 2016 gab es nochmal einen etwas größeren Anstieg, da es durch die Migration in kurzer Zeit deutlich mehr Kinder in dem Alter gab, sagt Bliesener. Bei den meisten Straftaten, die von Kindern begangen werden, handele es sich um Eigentumsdelikte, also zum Beispiel Ladendiebstahl.",
		"Bei den Körperverletzungen gab es im Vergleich zum ersten Jahrzehnt des 21. Jahrhunderts zwar insgesamt einen leichten Rückgang, allerdings schwanken die Zahlen von Jahr zu Jahr: Von 2007 bis 2011 waren sie zwischenzeitlich konstant höher als 18.000, danach wurde die Schwelle nur ein weiteres Mal überschritten. Im Jahr 2021 lag der Wert bei 14.493.",
		"Insgesamt noch deutlich weniger sind die sogenannten Straftaten gegen das Leben - darunter zählen unter anderem Mord, Totschlag aber auch Schwangerschaftsabbrüche: Hier wurden im Jahr 2021 19 tatverdächtige Kinder unter 14 Jahren erfasst. Zum Vergleich: Laut Statistischem Bundesamt lebten in diesem Jahr rund 8,5 Millionen Kinder unter 14 Jahren in Deutschland. Die Werte sind insgesamt so niedrig, das schon leichte Veränderungen zu einer prozentual großen Veränderung führen können.",
		"Generell gelten solche extremen Taten wie die nahe Freudenberg für Experten als seltene Ausnahmefälle. Dass Mädchen im Kindesalter töten, sei \"sehr, sehr ungewöhnlich\", sagte Kriminalpsychologe Rudolf Egg dem WDR. In seiner Laufbahn habe er einen solchen Fall nicht gehabt, so der langjährige Direktor der Kriminologischen Zentralstelle in Wiesbaden.",
		"Die Frage, warum Kinder überhaupt so schwere Straftaten begehen, ist aus Sicht von Bliesener nicht so einfach zu beantworten. Manchmal passiere es, dass ein Kind mit einer Waffe spiele und dann ein Schuss losgehe. \"Wir haben aber auch Erkenntnisse darüber, dass manchmal auch zur Tat beiträgt, dass ein völlig verfehltes Verständnis von der Wirkung von Waffen vorliegt.\" So fehlten zum Beispiel die anatomischen Kenntnisse, um zu wissen, welche Folgen es haben kann, wenn beispielsweise ein Messer in den Bauchraum oder Hals gestochen wird.",
		"Hinzu komme, dass Kinder nur eine sehr abstrakte Vorstellung vom Tod hätten - als sei es zum Beispiel bloß ein Schlaf, aus dem man vielleicht auch wieder aufwache. \"Die Tragweite ist vielen gar gar nicht bewusst\", sagt Bliesener. Zudem erlebten Kinder Provokationen oder ein Bloßstellen oft dramatischer als Erwachsene und könnten dadurch extremer reagieren. \"Das Bewusstsein, dass diese Situation auch wieder vorbeigeht, liegt bei jungen Menschen oft noch nicht vor.\"",
		"In der Diskussion um eine Herabsetzung der Strafmündigkeit plädieren die Experten eher auf Resozialisierungsmaßnahmen. \"Ich glaube, der Gesetzgeber hat mit gutem Grund diese Altersgrenze gewählt\", sagt Bliesener. Er sei der Überzeugung, dass es neben dem Strafvollzug sehr viel günstigere, bessere und geeignetere Maßnahmen gebe. Dass sich Kinder in einem Gefängnis positiv entwickelten, sei nahezu unmöglich.",
		"Das sieht auch Kriminalpsychologe Egg so. Die geständigen Mädchen stünden am Anfang ihres Lebens. \"Man muss ihnen jetzt nicht das gesamte Leben verbauen\", sagte er. \"Auch wenn sie moralisch sehr schwere Schuld auf sich geladen haben.\" Zu einem Zeitpunkt, der noch zu bestimmen sein wird, werde man den Mädchen die Hand reichen müssen. Bei Kindern stehe nicht die Bestrafung, sondern die Erziehung und Entwicklung im Vordergrund. \"Das bedeutet aber nicht, dass die Tat ohne Konsequenzen bleibt. Dass man einfach so zur Tagesordnung übergeht, das geht natürlich nicht\", so Egg. \"Das muss schon Konsequenzen haben.\"",
		"Zuständig seien jetzt die Jugendämter. \"Es gibt zum Beispiel die Möglichkeit, dass die Familien eine Erziehungsbetreuung bekommen. Man kann auch über das Sorgerecht streiten\", sagte Egg. Die Tat bedeute auch einen massiven Einschnitt für die kleine Kommune. Man werde sich fragen müssen, ob die Mädchen weiter in die gleiche Klasse gehen können."
	],
	"tags": [
		"faktenfinder",
		"Freudenberg",
		"Straftaten",
		"Kriminalstatistik"
	],
	"author": "Carla Reveland und Pascal Siggelkow, Redaktion ARD-faktenfinder",
	"URL": "https://www.tagesschau.de/faktenfinder/kinder-als-tatverdaechtige-101.html"
}