{
	"title": "Du gaz pour consolider des relations stratégiques",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_9347b22d946219c302c4730ea3a14997.jpg",
	"text": [
		"Les relations entre Alger et Rome semblent connaître un rythme ascendant. La visite effectuée par le président italien, Sergio Mattarella, en novembre dernier, a propulsé à un niveau supérieur des rapports historiquement solides.",
		"La visite du président du Conseil des ministres d’Italie, Mario Draghi, sera marquée essentiellement par la signature d’un important contrat gazier. Le gouvernement italien, qui a multiplié les visites de travail en Algérie, souhaite, depuis l’éclatement de la guerre ukrainienne, voir les capacités de son approvisionnement en gaz algérien augmenter. ",
		"Les autorités algériennes, qui considèrent Rome comme un partenaire plus que stratégique, se sont montrées ouvertes à toutes les éventualités qui vont dans le sens de la consolidation des relations entre Alger et Rome. Mais dans la valise du président du Conseil italien, il n’y a pas que les fournitures du gaz. L’Italie et l’Algérie comptent engager des investissements communs dans le domaine des hydrocarbures.",
		"C’est d’ailleurs dans ce sens que le P-DG de la firme italienne ENI a visité l’Algérie la semaine dernière. Sa société investira, avec Sonatrach, pour la modernisation de certaines installations de production de gaz et de pétrole.Mais c’est surtout dans le domaine des énergies renouvelables que les Italiens veulent s’engager avec l’Algérie. ",
		"En plus des énergies non fossiles, les deux parties vont investir dans la production de l’hydrogène, un domaine dans lequel l’Algérie veut devenir un “acteur-clé”. C’est dans ce sens que le président Tebboune avait souligné, le 24 février dernier, à l’occasion de la célébration de la Journée nationale de la nationalisation des hydrocarbures, que l’Algérie “dispose des meilleures options, au niveau mondial, dans ce domaine, grâce aux nombreux atouts et potentialités dont elle recèle, notamment un potentiel considérable en énergie solaire, un large réseau électrique, sa grande superficie, des infrastructures nationales et internationales pour le transport du gaz naturel et un tissu industriel, dont celui de la production de l’ammoniac et de l’hydrogène, outre un vaste réseau d’universités et de centres de recherche”.",
		"Le chef de l’État a ajouté que l’Algérie œuvre “actuellement, sur la base de ces atouts comparatifs, à l’élaboration d’une stratégie nationale de développement de l’hydrogène, y compris l’hydrogène vert, afin de lui permettre de s’intégrer pleinement dans la dynamique mondiale en matière de transition énergétique et environnementale”.",
		"Cette orientation s’inscrit dans le cadre de “la démarche de l’État visant à mobiliser et à valoriser toutes ses ressources, notamment les énergies renouvelables, d’autant que l’Algérie dispose d’un potentiel considérable en énergie solaire et de sources réelles d’hydrogène vert”, a poursuivi M. Tebboune.",
		"Comme premier pas vers la coopération dans le domaine de la production de l’hydrogène vert, Sonatrach et ENI ont signé, en mars 2021, un protocole d’accord dont le but était de lancer “un projet pilote de production d’hydrogène vert”. En plus de l’énergie, les deux pays coopèrent déjà dans le domaine de l’industrie. ",
		"L’Algérie souhaite bénéficier de l’expérience italienne dans le volet lié au développement des PME, qui constituent l’un des moteurs de l’économie italienne.Dans le domaine diplomatique, Alger et Rome s’accordent surtout sur la nécessité d’un règlement politique de la crise libyenne.",
		"Ali BOUKHLEF"
	],
	"authors": [
		"Ali BOUKHLEF"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/du-gaz-pour-consolider-des-relations-strategiques-376320"
}