{
	"title": "Revalorisation des pensions de retraite",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_f25126ca368ffd5863ad04eb73d90a84.jpg",
	"text": [
		"Intervenant à l’occasion de la réunion du Conseil des ministres qui s’est tenue avant-hier, le président de la République, Abdelmadjid Tebboune, a demandé au gouvernement de revaloriser les pensions de retraite au titre des années 2021 et 2022.",
		"Il s’agit d’augmenter de 10% les pensions inférieures ou équivalant à 15 000 DA, de 5% les pensions allant de 15 000 DA à 20 000 DA, de 3% les pensions comprises entre 20 000 DA à 43 000 DA et, enfin, de 2% les pensions de plus de 43 000 DA.",
		"Cette revalorisation permet aux retraités percevant une faible pension d’améliorer légèrement leur pouvoir d’achat. Mais de manière générale, elle reste insuffisante, vu le contexte actuel de crise. Un contexte où la CNR n’est pas au mieux de sa forme et où le régime de retraite complémentaire ne s’est pas réellement développé. ",
		"Si, par exemple, la retraite complémentaire arrive à susciter l’intérêt des salariés, cela devrait contribuer à soulager le fardeau financier supporté par la CNR, dont le déficit s’accentue d’année en année, et à développer l’épargne et l’économie de manière générale. Mais comment susciter l’enthousiasme des citoyens pour ce produit ou convaincre des entreprises à souscrire à des contrats d’assurance au profit de l’ensemble ou d’une partie de leurs salariés ?",
		"L’assurance retraite complémentaire est une assurance de personnes fondée sur un principe de capitalisation qui permet à toute personne de bénéficier, à partir de l’âge de la retraite, d’une retraite en plus de la pension versée par la CNR. Elle constitue en fait un auxiliaire du régime général de la retraite.",
		"L’assurance retraite complémentaire est facultative et les prestations dont le souscripteur peut bénéficier sont servies selon deux options : soit le bénéficiaire perçoit une rente viagère, soit il reçoit un capital unique au terme de son contrat d’assurance.",
		"Pour de nombreux observateurs, l’Algérie présente un système de retraite unifié pour les salariés du privé et du public (CNR), mais n’excluant pas pour autant les indépendants, la Casnos couvrant cette population.",
		"Couplé à des taux de pension relativement élevés, ce système présente un caractère généreux pour le salariat algérien et pour les indépendants, ainsi que leurs ayants droit, excluant cependant une frange très importante des travailleurs du secteur informel, selon des enquêtes menées par le Créad.",
		"Dans ces études, il est souligné que le taux de couverture de la population reste “faible, inférieur à 50%, aussi bien pour les actifs que pour les personnes âgées”.",
		"Youcef  SALAMI"
	],
	"authors": [
		"Youcef SALAMI"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/revalorisation-des-pensions-de-retraite-376374"
}