{
	"title": "Le syndicat des retraités dénonce",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_3c1129952532ad0c236f23813aa89b74.jpg",
	"text": [
		"Dans un communiqué au vitriol, le chargé de l’organique de l’Organisation syndicale des retraités algériens (Osra), non encore enregistrée, Bachir Hakem, interpelle les hauts responsables algériens sur le mépris réservé aux retraités par les pouvoirs publics au moment où le pouvoir d’achat accuse une chute vertigineuse.",
		"“Nous sommes à quelques jours du mois de mai 2022 et la revalorisation des pensions de retraite, prévue à partir du mois de mai 2021, n’est toujours pas versée”, s’emporte Bachir Hakem, en s’interrogeant sur le mutisme des autorités, alors que l’Osra ne cesse de dénoncer cet état de fait depuis une année : “Personne n’ose en parler, ni le chef du gouvernement, ni le ministre du Travail, ni même les élus de l’APN (…). Les responsables ne veulent pas appliquer les lois de la République.”",
		"Rappelant l’article 09 de la loi du 24 mars 1999 modifiant l’article 43 la loi 83-12 du 2 juillet 1983 relatif à la retraite qui stipule que “les pensions et allocations de retraite sont revalorisées avec effet rétroactif au 1er mai de chaque année”, le responsable de l’Osra s’inquiète du retard accusé dans le versement de la revalorisation 2021 et du silence du ministre du Travail et du conseil d’administration de la CNR et de la FNTR, alors que la revalorisation du 1er mai 2022 se profile.",
		"“L’Osra est en train de contenir le mécontentement des retraités à qui on refuse les droits aux revalorisations des pensions et à la constitution d’un syndicat”, s’indigne encore Bachir Hakem, qui se demande si on ne pousse pas volontairement vers le pourrissement : “Veut-on obliger les retraités à manifester ?”",
		"Le chargé de l’organique de l’Osra tire la sonnette d’alarme sur la situation de précarité des retraités, frappés de plein fouet par la chute inédite du pouvoir d’achat, et avertit que cette catégorie de personnes aura besoin, cette fois, de “beaucoup plus que les miettes” que le conseil d’administration de la CNR propose chaque année à “cette tranche de travailleurs aujourd’hui inactifs, mais encore vivants”.",
		"L’Osra, qui continue de réclamer son récépissé d’enregistrement en tant que syndicat autonome et d’appeler au respect des droits des retraités, attendra jusqu’au 1er mai les explications des autorités sur le non-versement de la revalorisation de 2021 et les taux que le conseil d’administration proposera pour l’année 2022.",
		"“Nous tiendrons le conseil national et prendrons les décisions en espérant que les autres syndicats ne se tairont pas pour préserver les droits des retraités”, souligne encore Bachir Hakem, par ailleurs coordinateur des syndicats des pays arabes des retraités de l’UIS des pensionnés et retraités affiliés à la FSM.",
		"En janvier dernier, l’organisation autonome des retraités avait dû ajourner son conseil national en raison de la flambée des contaminations à la Covid-19. Prévue pour la fin du mois de janvier, la réunion devait notamment examiner les actions à entreprendre pour répondre “au mépris” des pouvoirs publics à l’endroit de l’Osra, particulièrement de la part du ministère du Travail, de l’Emploi et de la Sécurité sociale, qui, avait expliqué le secrétaire général de l’Osra, Ahmed Badaoui, n’avait pas répondu aux correspondances portant sur le non-versement de la revalorisation des pensions de retraite au titre de l’année 2021 et le refus de la délivrance du récépissé d’enregistrement de l’Osra.",
		" S’indignant de la non-application du nouveau barème de l’IRG pour les retraités, le bureau national avait notamment appelé les responsables à revoir leur politique vis-à-vis de cette catégorie sociale, notamment les écarts de salaire entre les pensionnés de cette caisse (des retraites) et leurs collègues des autres caisses.",
		"“Aujourd’hui près de deux millions de retraités n’ont pas bénéficié du barème de l’IRG et, demain, plus de 3 200 000 pensionnés ne profiteront pas des augmentations de salaire ni de la révision du point indiciaire”, avait déploré Ahmed Badaoui. Dans son communiqué, le secrétaire général de l’Osra avait également appelé les adhérents à la retenue jusqu’au prochain conseil national et exhorté le ministre du Travail à répondre aux doléances soulevées par les retraités.",
		"S. Ould Ali"
	],
	"authors": [
		"Samir OULD ALI"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-syndicat-des-retraites-denonce-376263"
}