{
	"title": "Ce qu’on risque tous avec la disparition de LIBERTE",
	"img": "",
	"text": [
		"Que se passera-t-il si le “journal” Liberté venait à disparaître ? Des dizaines d’employés au chômage, une entreprise qui ferme ses portes, une ligne éditoriale républicaine qui disparaît, un capital qui se dissipe dans les airs mauvais du temps, une mémoire de luttes et d’expression qui tombera dans l’oubli. Mais aussi ? Encore ? C’est une voie et une voix de l’expression plurielle qui s’éteint dans un pays sur la pente de la non-pensée unique. Celle d’une Kabylie qui œuvre à la liberté d’un pays entier, de ses élites les plus généreuses qui ne versent ni dans le repli ni dans le suprématisme, celle d’intellectuels qui ont l’ambition d’une terre et pas d’un seul morceau à découper dans la chair de chacun d’entre nous. Aujourd’hui, par la disparition de cette voix, c’est la voix des autonomistes qui va être encouragée comme expression unique. Il nous faut le dire franchement et sans masque car l’heure n’est plus aux formules de précaution. Ce qu’on appelle le “Pouvoir”, et qui n’est, aujourd’hui, que faiblesses internes, n’y gagne rien, les esprits qui aident et construisent non plus, ceux qui calculent un bénéfice d’immunité par ce sacrifice y perdent immédiatement et ceux qui y travaillent pour rendre audibles les voix les plus courageuses, les moins sinistres, les esprits qui veulent bâtir et non démanteler, tous ceux-là perdent une rampe, un espace, un lieu, un morceau de ce pays et de sa mémoire immédiate. Trente ans de “capital” vont partir en fumée dans un pays qui a encore, malheureusement, la tradition violente, brève et peu rassurante du butin et de la dépossession qui s’alternent.Des décennies de richesses médiatiques et de compétence et de pluralité qui ne vont servir à rien, qu’à un soupir. Qui est alors coupable ? Beaucoup. Un système politique qui criminalise abusivement la liberté en la confondant avec la menace interne, des élites dont une partie séduite par les activismes numériques et le “militantisme” de scène n’ont pas aidé à perpétuer un journalisme de profession, d’utilité, d’ouverture et de liberté justement. Des éditeurs qui, après la faste “Anep” des deux décennies Bouteflika, n’ont pas su, souvent, capitaliser, transmettre, former des successeurs et des générations, construire et développer l’avenir et l’ambition. De petits calculs de “pub”, du mépris pour leur caste, des égoïsmes et des ego, du “personnel”, et cette impuissance, partagée entre le “Régime” et ceux qui disent s’y opposer, à concevoir la transition et la succession. Bouteflika ? Ce n’est pas seulement un nom, un individu et son frère, c’est une façon de faire en Algérie, et beaucoup d’éditeurs n’ont pas fait mieux que d’empêcher la transition à leur tour, imaginer les successions et la filiation. Le mandat sans fin est presque partout chez nous. Dans la presse aussi.Liberté est aussi victime, indirect certes, d’un certain journalisme (comme entreprise) qui n’a pas su se transformer dans un pays qui ne veut pas se transformer : là où le numérique est vu comme l’avenir, ici en Algérie, il est encore impossible et la mutation est empêchée, et c’est elle qui annonce la mort du journalisme mieux que le verdict politique. Lois obsolètes et liberticides, paiement numérique impossible, lectorat dilapidé, surplace éditorial devenu rentier et conformable, droit d’aînesse stérilisant pour les compétences neuves, manque d’ambitions réduites aux conforts des aînés fondateurs, etc.Nous voilà donc à l’épisode du suicide éditorial imposé à une publication qui fait partie de l’histoire, et l’histoire de ce désastre s’accentuera avec d’autres cas : nous perdons un journal, un modérateur, une voix, un champ d’expression, une entreprise et, d’un coup, nous réalisons qu’il ne s’agit pas seulement d’une perte, mais d’une victoire. La victoire de la radicalité, du désespoir des plus sains et des plus modérés, la victoire du silence sur la parole et de la violence sur le débat. La victoire du repli, du déni, du rejet. C’est aussi la victoire de l’échec s’il en est : celui des générations qui, en Algérie, se suivent et ne s’aident pas, ne s’enrichissent pas, se méprisent, ou se tournent le dos. Ce n’est peut-être pas l’heure de dire tout cela, mais l’heure n’est jamais heureuse pour aucune vérité dure. Liberté ce n’est pas seulement un journal, c’est aussi une manière d’écrire, de penser, de modérer, de donner voix, de faire barrage à la radicalité et aux “séparatismes”, aux délires et hystérie de castes et de régions, au faux militantisme pour la liberté, etc.Un journal qui ferme ? Ce n’est pas seulement du papier plié à jamais. Nous aurons, peu à peu, avec la démission des élites, le militantisme assis, la guerre contre “le français” qui cache une guerre contre l’altérité, la guérison ou contre la compétence, la prise d’otage de la langue arabe dans la rancune identitaire, la fermeture des frontières, l’hystérie contre les pays voisins, le manque de voyage et d’apaisement, la laideur du vêtement et des architectures. Nous aurons le pays appauvri, terne et sans joie qui sera alors le contraire absolu de l’indépendance rêvée. Liberté ferme ? On aura seulement réussi, concrètement, à séparer la Kabylie de l’Algérie et encore plus l’Algérie du reste du monde."
	],
	"authors": [
		"Kamel DAOUD"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/ce-qu-on-risque-tous-avec-la-disparition-de-liberte-376146"
}