{
	"title": "Très chaud le lait",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_65519e3c7f09c586ec3ef47ca2e2752d.jpg",
	"text": [
		"De nombreux observateurs et experts très au fait de la filière laitière s’accordent à dire que les récurrentes perturbations dans l’approvisionnement du marché en lait en sachet subventionné sont liées à des problèmes d’organisation.",
		"Le président de la République, M. Abdelmadjid Tebboune, a instruit le gouvernement dimanche, lors de la réunion du Conseil des ministres, pour prendre en charge l’augmentation de la marge bénéficiaire d’un dinar/litre de lait pour les usines et de 2 DA au profit des distributeurs.",
		"Voilà une nouvelle qui pourrait soulager un tant soit peu les différents acteurs de cette filière qui, depuis plusieurs décennies, ne cessent de revendiquer une révision à la hausse de leur marge bénéficiaire dans la production, la distribution et la commercialisation du lait. Une revendication somme toute légitime, puisque les pouvoirs publics continuent à subventionner le litre de lait en sachet en maintenant son prix à 25 DA chez le détaillant, alors que les intrants pour sa production ont enregistré une hausse.",
		"L’autre problème subi par les intervenants, notamment les producteurs, a trait à la désorganisation et à la mauvaise distribution de ce produit. De nombreux observateurs et experts, très au fait de la filière laitière, s’accordent à dire que les récurrentes perturbations dans l’approvisionnement du marché en lait en sachet subventionné sont liées à des problèmes d’organisation.  Ils estiment opportun de revoir le réseau de distribution du lait subventionné, en tenant compte du changement de la densité de la population dans la capitale et ses alentours.",
		"Le réseau actuel de distribution, conçu suivant l’ancienne composante de la population, n’est pas en mesure de satisfaire les besoins dans certaines régions en raison de la forte densité de la population, surtout au niveau des nouvelles agglomérations, à l’instar des villes de Sidi Abdallah et de Bouinan, pour ne citer que ces deux localités dans le Grand-Alger.",
		"Ce réseau doit être revu par l’Office national interprofessionnel du lait et des produits laitiers (Onil) pour mieux répondre à la demande, a précédemment déclaré le P-DG du Complexe laitier d’Alger (Colaital) de Birkhadem, Mohamed Miraoui.",
		"La wilaya d’Alger compte, faut-il le souligner à titre d’illustration, sept laiteries (dont six relevant au secteur privé) avec une capacité de production totale de plus de 850 000 litres de lait/jour, répartis dans les wilayas d’Alger, de Blida et de Tipasa, selon les chiffres officiels. Colaital produit, à lui seul, 550 000 litres/jour de lait, ce qui représente près de deux tiers de la production à Alger.",
		"Mieux, cette usine a bénéficié plusieurs fois de quantités supplémentaires conséquentes en poudre de lait dans le but de répondre à la demande, en nette augmentation, et de mettre un terme à la spéculation.",
		"Cela étant, les distributeurs plaident pour le renforcement du contrôle de la distribution en vue de mettre fin au monopole de certaines parties dans ce domaine, rappelant la mobilisation, par le passé, au niveau de chaque laiterie, d’un agent relevant des services de la répression des fraudes, qui veille au contrôle des quantités de lait obtenues par les distributeurs, ainsi que leur destination.",
		"Néanmoins, la vraie solution à cette problématique réside dans la réduction de la dépendance à la poudre de lait importée et l’augmentation des capacités de production du lait frais, par l’importation de vaches laitières.",
		"Par ailleurs, certains acteurs de la filière trouvent “judicieuse” la décision, évoquée par le chef de l’État, de réaliser une nouvelle usine de production de lait à Alger avec une capacité de production de pas moins d’un million de litres/jour.",
		"D’autres estiment en revanche que le manque ou la rareté du lait en sachet sur le marché sont essentiellement dus à une défaillance dans la distribution et à une mauvaise gestion, en dépit de la disponibilité de quantités importantes de ce produit. En termes plus clairs, ils restent convaincus que cela ne nécessite pas la réalisation d’une nouvelle usine, mais d’assurer plutôt une bonne régulation du marché.",
		"B. K.",
		"Augmentation du prix d’achat des légumineuses■ Intervenant au terme d’un exposé sur la production céréalière et ses prévisions, le président Tebboune a ordonné “l’augmentation du prix d’achat des légumineuses suivant les propositions du gouvernement, soit de 3 000 DA pour les haricots et les lentilles et de 2 000 DA pour les pois chiches, et ce, afin d’encourager les agriculteurs”, précise le communiqué du Conseil des ministres.",
		" "
	],
	"authors": [
		"Badreddine KHRIS"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/tres-chaud-le-lait-376375"
}