{
	"title": "32e anniversaire du Printemps amazigh mais sans “LIBERTÉ“",
	"img": "",
	"text": [
		"Je vous raconte avant que Liberté soit suspendu à une corde dans l’arbre stérile de l’argent creux : la poésie peut enfanter une révolution. Cela n’est pas un conte de fées. C’est une réalité amazighe palpable. Le poète, avec tout ce qu’on peut dire de lui, avec tout ce qu’il a de folie et de prophétie, peut guider une révolution. Le cœur et la raison, l’analyse politique pertinente dans des métaphores poétiques, et cela ne relève pas d’un fantasme ni du surréalisme, c’est une réalité amazighe tangible.Je vous raconte à propos de Tafsut Imazighen (le printemps amazigh) avant le tomber de rideau sur Liberté ; une tribune qui était, depuis sa création en 1992, l’espace favori pour ce printemps poétique, politique et unique. Je vous raconte : c’était en 1980, un jour d’un printemps méditerranéen nord-africain, le 20 avril, un dimanche, à l’université de Tizi Ouzou, à Oued Aïssi, les autorités locales, sur un ordre émanant d’Alger la capitale, interdisent une conférence de l’écrivain et anthropologue Mouloud Mammeri (1917-1989). Une conférence dont le sujet n’est ni politique ni sur le pouvoir du parti unique ; mais sur la poésie kabyle ancienne ! La douce poésie fait peur aux ténèbres. Elle a la force de la magie et de la fascination de la prophétie humaine. Les poètes, à l’image de Si Muhand u Mhand, sont des visionnaires et des vaillants. Le printemps amazigh est né de la matrice de la poésie. Dans quelques jours, dans une semaine à peine, nous célébrerons le 32e anniversaire du printemps amazigh, sans Liberté, mais toujours avec des libres, des libérateurs, de la poésie et des rêves.Même si Liberté est fermé, dissous, pendu, suspendu, les faiseurs de liberté sont toujours là, au présent comme au passé, comme au futur. L’espoir demeure la vraie culture des vrais révolutionnaires, une devise sans défaut !Une révolution juste, qui commence son parcours d’un front de la poésie, ne sera jamais vaincue. Le printemps qui cogite par la raison historique et active par le cœur humain ne sera jamais enseveli. La plupart des têtes pensantes ou agissantes du printemps amazigh étaient des poètes ou des artistes, des croqueurs des livres et de vie, et cela est une qualité rare. Une révolution de beauté, dans le verbe rythmé et en plein cœur du printemps ! Dans chaque artiste, le vrai artiste, il y a l’opposition et la proposition. Il n’y a pas de printemps, de vrai printemps avec un projet de société sans le rêve ! Et la poésie est la source majeure de tous les rêves humains depuis la nuit des temps. La poésie a une force supranaturelle, locomotive de toute révolution prophétique juste ! La poésie est la douceur virulente qui sort de la boue ! Bien que Liberté soit enterré, à partir d’aujourd’hui, jeudi 14 avril 2022, le printemps amazigh est le chemin sûr pour une Algérie libre et forte par sa pluralité, par sa diversité, son unicité et son unité. Qu’Aragon ne meurt jamais !Si le printemps arabe est un mensonge, le printemps amazigh est un projet fécond pour une Algérie tant rêvée par les martyrs. Le printemps amazigh n’a jamais été gris ni noir, il est authentiquement algérien. Si la brutalité de l’argent a tué Liberté en ce mois d’avril, le printemps amazigh est le souffle de la vie en ce mois d’avril. On n’a pas le droit de tuer un prophète ni un poète. Un vrai poète, pas un bouffon du roi ou de roitelet.Bien que le journal Liberté soit scellé en ce mois d’avril, le printemps amazigh chante les libertés en ce même mois. Un pays libre sans les poètes comme gardiens des libertés est un espace mort, pour les morts. Avril n’est pas un mois pour le deuil, mais un mois pour les dieux !Nul ne peut tuer ou éteindre deux choses dans notre vie, sous le ciel de notre pays l’Algérie : le printemps et la “Liberté” ! Ni l’argent, ni la répression, ni la traîtrise, ni l’oubli.Trois choses auxquelles il faut carburer sans modération aucune : la Liberté, le printemps amazigh et l’Algérie plurielle."
	],
	"authors": [
		"Amin ZAOUI"
	],
	"date": "14 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/32e-anniversaire-du-printemps-amazigh-mais-sans-liberte-376440"
}