{
	"title": "Nacer Maghnine de “SOS Bab El-Oued” libéré",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_fd469e80cc7faec0cc16dfe5f3a39722.jpg",
	"text": [
		"Le président de l’association “SOS Bab El-Oued”, Nacer Maghnine, a été libéré mardi, après avoir passé une année en prison. Militant associatif, Nacer Maghnine a été arrêté le 16 2021 avril dernier, avec plusieurs membres de son association, lors des marches populaires du mouvement de contestation Hirak.",
		"Une arrestation qui avait soulevé un tollé et l’indignation de l’opinion. L’association culturelle, au cœur du quartier populaire Bab El-Oued, a été aussitôt culturelle fermée, après 21 ans d’existence et d’activité autour des programmes destinés aux jeunes notamment. Pour rappel, les animateurs de cette association ont été accusés par les autorités de former une “bande criminelle” et de mener des actions “subversives”.",
		"Un communiqué de la DGSN avait expliqué que les membres de cette association mèneraient des actions “subversives” avec du matériel technologique moderne grâce “au financement d'une représentation diplomatique à Alger d'un grand pays étranger”. Pour rappel, le parquet avait requis deux ans de prison ferme assortie d'une amende de 100 000 Da à l'encontre de Nacer Maghnine lors de son procès le 15 septembre 2021.",
		"Le verdict a été rendu public le 26 septembre 2021 dans le procès de Nacer Maghnine, condamné à 8 mois de prison ferme. Le 14 novembre 2021, dans le procès en appel de l’accusé, la justice avait prononcé une condamnation aggravée d’un an de prison ferme assortie d'une amende. L’arrestation du militant associatif avait suscité beaucoup d’incompréhension.",
		"Très impliqué dans le monde culturel, homme intègre et engagé auprès des jeunes, Nacer Maghnine a fait de l’association SOS Bab El-Oued un phare culturel dans un quartier populaire où les espaces de socialisation manquent cruellement. Il s’est également engagé dans le Hirak, un mouvement populaire pacifique, et porté la voix d’une Algérie plurielle, tolérante et citoyenne.",
		"K. B."
	],
	"authors": [
		"Karim BENAMAR"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/nacer-maghnine-de-sos-bab-el-oued-libere-376141"
}