{
	"title": "Minister Lamamra takes part to the 32nd Summit of APRM",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fmaep2.jpg&w=3840&q=70",
	"text": [
		"As the Representative of the President of the Republic, Abdelmadjid TEBBOUNE, the Minister of Foreign Affairs and National Community Abroad, Mr. Ramtane LAMAMRA, took part to the 32nd Summit of the African Peer Review Mechanism (APRM) which took place today by videoconference under the chairmanship of the President of Sierra Leone Julius Maada Bio.",
		"This Summit, which is being held in preparation for the 36th Conference of Heads of State and Government of the African Union, scheduled to take place in Addis Ababa on 18 and 19 February, concluded with the adoption of several documents, including the annual report on the state of governance in Africa.",
		"In his statement, Minister LAMAMRA highlighted Algeria's commitment to the goals of the African Governance Architecture, emphasizing its contribution to the promotion of stability, development and well-being of African peoples. He noted in this regard that the APRM, which is celebrating the 20th anniversary of its launch this year, has registered many achievements that predisposes it to assume an essential role in the implementation of the 2063 continental agenda. In this context, he expressed the satisfaction of President Abdelmadjid TEBBOUNE for the growing voluntary membership of African countries to the APRM, which brings it closer to universality, as well as the progress reported on Niger and Djibouti.",
		"The Algerian Head of Diplomacy concluded by reiterating President Abdelmadjid TEBBOUNE's pan-Africanist commitment and his firm determination to give new impetus to Algeria's contributions to political stability and economic development in Africa, which are a guarantee of lasting peace and stability on the continent, in this year of celebration of the 60th anniversary of the founding of the Organization of African Unity, of which the African Union is the successor."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/minister-lamamra-takes-part-to-the-32nd-summit-of-aprm"
}