{
	"title": "Algeria- USA: Prospects for resolving security crises in region examined",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2Fimages-communiques%2F25-07-2021-----.jpg&w=3840&q=70",
	"text": [
		"The prospects of promoting political and peaceful solutions to the various crises undermining peace and security in the regions of North Africa and the Middle East were at the center of the meeting held Sunday between Minister of Foreign Affairs and National Community Abroad, Mr Ramtane Lamamra and U.S. Assistant Secretary of State for Near Eastern Affairs, Mr Joey Hood, who is on an official visit to Algeria.The meeting was an opportunity to discuss ways to strengthen the strategic dialogue between Algeria and the United States of America and the prospects for promoting political and peaceful solutions to the various crises undermining peace and security in the regions of North Africa and the Middle East.Earlier, the Secretary General of the Ministry of Foreign Affairs, Mr Chakib Rachid Kaid, held discussions with Joey Hood through which they addressed the state of bilateral cooperation and examined the prospects to strengthen it, and this through relations of friendship and partnership.The two officials further discussed regional and international issues of common interest, including the situations in Libya, Mali and Western Sahara, the fight against terrorism in the Sahel in addition to the fight against the COVID-19 pandemic.These consultations reflect the high-level policy of distinguished relations between Algeria and the United States of America, as well as the common will to work to promote peace and security at the regional and international levels.The U.S. Assistant Secretary of State for Near Eastern Affairs is expected to be received by Prime Minister Mr Aïmene Benabderrahmane and hold talks with the Minister of Trade and Export Promotion, and the Minister of Culture and Arts."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algeria-usa-prospects-for-resolving-security-crises-in-region-examined"
}