{
	"topline": "Bundestag",
	"title": "Was das neue Wahlrecht vorsieht",
	"time": "Stand: 17.03.2023 12:52 Uhr",
	"text": [
		"Die Zahl der Abgeordneten im Bundestag wächst seit Jahren nach jeder Wahl. Nun hat die Ampelkoalition das Wahlrecht reformiert. Was soll sich ändern - und warum ist das so umstritten?",
		"Die Wahl zum Bundestag findet als personalisierte Verhältniswahl statt. Das heißt, ein Teil der Abgeordneten wird direkt gewählt, ein Teil über Listen der Parteien. Die Wählerinnen und Wähler haben deshalb zwei Stimmen. Über die Erststimme werden in den Wahlkreisen Kandidaten gewählt. Es gewinnt, wer die meisten Stimmen bekommt. Mit der Zweitstimme entscheidet man sich für eine Partei - genauer: die Landesliste einer Partei im eigenen Bundesland. Das Ergebnis der Zweitstimmen ist ausschlaggebend dafür, wie viele Sitze eine Partei am Ende im Bundestag bekommt.",
		"Der Bundestag ist in den vergangenen Jahren immer größer geworden. Das Bundeswahlgesetz sieht eine Richtgröße von 598 Abgeordneten vor. Tatsächlich sind es derzeit 736. Der Grund dafür ist das System aus Überhang- und Ausgleichsmandaten, das mit der Reform beendet wird.",
		"Überhangmandate entstanden bisher dann, wenn eine Partei mehr Direktmandate über die Erststimme gewinnt, als ihr Sitze nach dem Ergebnis der Zweitstimmen zustehen. Damit die Überhangmandate die Mehrheitsverhältnisse zwischen den Fraktionen nicht durcheinanderbringen, bekamen die anderen Fraktionen sogenannte Ausgleichsmandate. Das hat dazu geführt, dass immer mehr Abgeordnete in den Bundestag eingezogen sind.",
		"Eine Partei bekommt jetzt nur noch so viele Sitze, wie ihr nach dem Zweitstimmenergebnis zustehen. Hat sie mehr Wahlkreise gewonnen, als ihr Sitze zustehen, bekommen die Wahlkreissieger mit den schlechtesten Wahlergebnissen keinen Platz im Bundestag. Allein der Sieg in einem Wahlkreis bedeutet also nicht automatisch, dass man ein Mandat errungen hat. Wahlkreissieger werden lediglich gegenüber Listenkandidaten bevorzugt.",
		"Es wäre in der Folge möglich, dass ein Wahlkreis gar nicht im Bundestag vertreten ist. Das konnte allerdings auch mit dem bisherigen Wahlrecht schon passieren, etwa wenn ein direkt gewählter Abgeordneter aus dem Bundestag ausschied und von einem Kollegen aus einem anderen Wahlkreis ersetzt wurde. So ist aktuell der Wahlkreis Saarlouis seit dem Ausscheiden von Heiko Maas (SPD) nicht mehr durch einen eigenen Abgeordneten im Bundestag vertreten.",
		"Ursprünglich wollte die Ampel den Bundestag auf die gesetzlich vorgesehenen 598 Abgeordneten reduzieren. Nun ist nur noch eine Reduzierung auf 630 vorgesehen. Das würde die Wahrscheinlichkeit senken, dass ein Wahlkreis gar nicht im Bundestag vertreten ist.",
		"Nach bisherigem Recht konnten nur Parteien in den Bundestag einziehen, die bei der Wahl mindestens fünf Prozent der Zweitstimmen gewonnen haben. Es sei denn, sie haben über die Erststimmen drei Direktmandate bekommen. Dann wurden sie bei der Verteilung der Sitze im Bundestag entsprechend dem Wahlergebnis der Partei nach den Zweitstimmen berücksichtigt. Mit der Fünf-Prozent-Hürde soll vermieden werden, dass Kleinstparteien ins Parlament einziehen und dessen Funktionsfähigkeit beeinträchtigen.",
		"Die Grundmandatsklausel diente als Ausgleich dazu. Sie sollte sicherstellen, dass in der Bevölkerung besonders verankerte politische Kräfte auch dann im Parlament abgebildet sind, wenn sie die Fünf-Prozent-Marke nicht erreicht haben. Von dieser Grundmandatsklausel profitierte 2021 die Linkspartei, die bei der vergangenen Bundestagswahl 4,9 Prozent holte und wegen drei gewonnener Direktmandate dennoch als Fraktion im Bundestag vertreten ist.",
		"Aber auch die CSU, die nur in Bayern zur Wahl antritt, könnte von der vorgeschlagenen Änderung betroffen sein. Bundesweit erreichte die Partei bei der vergangenen Wahl 5,2 Prozent. Gleichzeitig errang sie aber 45 Direktmandate. Würde sie weniger als bundesweit fünf Prozent erreichen, würden nach den Plänen der Ampel auch die Wahlkreissieger nicht mehr in den Bundestag einziehen.",
		"In einem Grundsatzurteil zum Wahlrecht entschied das Bundesverfassungsgericht 2012: Es stehe dem Gesetzgeber offen, ob er die Wahl zum Bundestag als Mehrheits- oder Verhältniswahl ausgestaltet. In einer repräsentativen Demokratie komme keinem der beiden Wahlsysteme ein Vorrang zu. Der Gesetzgeber könne auch beide Systeme miteinander verbinden. Verfassungsrechtlich zwingend ist das aktuelle System also nicht. Eine Veränderung des Wahlsystems ist nicht per se ein Verstoß gegen das Grundgesetz.",
		"Überhangmandate ohne Ausgleich sind nach dem Urteil des Bundesverfassungsgerichts von 2012 nur in begrenztem Umfang zulässig. Es dürfen demnach nicht so viele werden, dass sie den Grundcharakter der Bundestagswahl als Verhältniswahl aufheben. Die Höchstgrenze sah das Gericht im damaligen System bei etwa 15. Andernfalls würden die Grundsätze der Gleichheit der Wahl sowie der Chancengleichheit der Parteien verletzt. Inwieweit nun die vollständige Streichung von Überhangmandaten umgekehrt verfassungswidrig ist, hat Karlsruhe bisher nicht entschieden.",
		"Aus Sicht des SPD-Fraktionsvorsitzenden Rolf Mützenich ist das Gegenteil der Fall. Die Grundmandatsklausel sei ein Element, \"das weder verfassungs- noch wahlrechtlich begründbar\" sei. Sie sei ein \"Systembruch\", da sie den falschen Eindruck einer Personenwahl vermittele, obwohl die Bundestagswahl eine Verhältniswahl sei. Nach der Reform falle dies noch schwerer ins Gewicht.",
		"1997 hatte das Bundesverfassungsgericht die Grundmandatsklausel im damals geltenden Wahlsystem für verfassungskonform erklärt. Der Gesetzgeber dürfe eine besondere politische Kraft einer Partei - und damit ihre Berücksichtigung bei der Sitzverteilung - auch daraus ableiten, wie viele Direktmandate eine Partei errungen hat. Für zwingend hat das Bundesverfassungsgericht eine Grundmandatsklausel damit aber auch im damaligen System nicht erachtet.",
		"Karlsruhe betonte in anderen Entscheidungen allerdings auch, dass das Wahlrecht frei von \"widersinnigen Effekten\" sein muss. Offen ist, ob die aktuelle Wahlrechtsreform der Ampel das System so verändern, dass die Bewertung durch das Bundesverfassungsgericht heute anders ausfallen würde - und eine Grundmandatsklausel systemfremd und verfassungswidrig wäre oder umgekehrt: ihr Fehlen zur Verfassungswidrigkeit der Reform führen würde."
	],
	"tags": [
		"Wahlrechtsreform",
		"Wahlrecht"
	],
	"author": "Von Claudia Kornmeier, ARD-Rechtsredaktion",
	"URL": "https://www.tagesschau.de/inland/innenpolitik/wahlrechtsreform-rechtliche-huerden-101.html"
}