{
	"title": "Le rôle de la mosquée dans la sensibilisation du citoyen",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_0975d13565af97c855fdc30da8fce82e.jpg",
	"text": [
		"Le ministre des Affaires religieuses et des Wakfs, Youcef Belmehdi, a mis en exergue, hier à Alger, le rôle que joue la mosquée dans la sensibilisation du citoyen sur les différents aspects de la vie. ",
		"S'exprimant lors d'une journée d'information sur les dangers des accidents de la circulation, organisée dans le cadre d'une campagne de sensibilisation menée par la Délégation nationale à la sécurité routière (DNSR) pendant le mois de Ramadhan, M. Belmehdi a indiqué que la mosquée en Algérie est “totalement en phase” avec les aspects de la vie des citoyens, d'où l'importance du message que véhiculent aussi bien l'imam, que le prédicateur ou la mourchida, en matière de sensibilisation des différentes franges de la société quant aux questions qui les concernent tous les jours. ",
		"Le ministre s'est longuement attardé sur le nombre “alarmant et effrayant” des victimes des accidents de la circulation, appelant par là même à déployer davantage d'efforts, afin de réduire ces chiffres, considérant que “la mobilisation des imams au sein de cette campagne de sensibilisation vise à sensibiliser et à conscientiser quant aux dangers des accidents plus accrus pendant le Ramadhan, censé pourtant être une opportunité pour la saisie du soi et l'évitement de la frivolité inutile”. ",
		"De son côté, le chargé de gestion de la DNSR, Abdelhakim Nacef, a affirmé que l'organisation de cette journée, placée sous le thème “Un Ramadhan sacré sans accident”, vise à “impliquer les imams dans les efforts déployés pour réduire les drames de la route, devenus un véritable problème pour tous”. ",
		"M. Nacef a également déploré “la hausse alarmante des indicateurs d'accidents de la circulation pendant le mois sacré de Ramadhan”, relevant “l'importance du rôle que l'imam peut jouer pour redresser cet état de fait”. La DNSR s'emploie, à travers ses campagnes de sensibilisation permanentes, à impliquer tout un chacun dans la lutte contre ce phénomène afin de raviver le référent religieux auprès des conducteurs, notamment les jeunes”, a-t-il ajouté. ",
		"Par ailleurs, le chargé de l'information auprès de la Direction générale de la Sûreté nationale (DGSN), le commissaire principal Rabah Zouaoui, a fait savoir que la participation de la DGSN à cette journée de l'information et la campagne de sensibilisation vise à faire appel à la conscience des usagers de la route en vue de mettre un terme aux accidents de la route enregistrés quotidiennement sur nos routes. ",
		"Pour sa part, le représentant du Haut-Commandement de la Gendarmerie nationale, le commandant Bouchahit Samir, a évoqué les causes des accidents de la route qui sont essentiellement l'élément humain, notamment les jeunes, ainsi que leurs incidences sur le plan économique, social et psychologique sur les personnes. ",
		"Évoquant le bilan des accidents de la route survenus durant la première semaine du mois de Ramadhan faisant état de 100 accidents ayant fait plus de 40 morts, le même intervenant a estimé que ce bilan était lourd, d'où l'impératif pour les usagers de la route de faire preuve davantage de vigilance et de respecter le code de la route. ",
		"De son côté, le représentant de la Direction générale de la Protection civile, le commandant Rabah Ben Mahieddine, a estimé que la participation de ce corps intervient dans le cadre de la promotion de la culture de la sécurité routière auprès des citoyens à travers les messages adressés par les imams dans les mosquées qui regroupent les différentes franges de la société, tous niveaux confondus.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-role-de-la-mosquee-dans-la-sensibilisation-du-citoyen-376365"
}