{
	"topline": "Bankenkrise bleibt präsent",
	"title": "Anleger in den USA bleiben verunsichert",
	"time": "Stand: 17.03.2023 15:15 Uhr",
	"text": [
		"Die Probleme im Bankensektor machen die Anleger weiter nervös. Am sogenannten Hexensabbat, an dem die Kurse stärker schwanken als gewöhnlich, gingen die Börsen auf Berg- und Talfahrt.",
		"Der Erholung im Dow Jones vom Donnerstag folgen am letzten Handelstag dieser Woche zunächst wieder Verluste: Er startet mit einem Minus von 0,6 Prozent. Für den marktbreiten S&P 500 ging es um 0,10 Prozent auf 3956,16 Punkte abwärts. An der Technologiebörse Nasdaq sank der Nasdaq 100 um 0,1 Prozent auf 12.572,63 Zähler.",
		"Wie verunsichert die Anleger trotz aller Maßnahmen zur Eindämmung der Krise der US-Regionalbanken bleiben, zeigten bereits vorbörslich erneut hohe Schwankungen.",
		"Und auch die deutschen Anleger sind verunsichert: Der DAX hat seine anfänglich starken Gewinne nicht halten können. Zur Mittagszeit drehte der deutsche Leitindex ins Minus und hat die Marke von 15.000 Punkte wieder nach unten durchbrochen. Die Verluste konnte der DAX auch bis zum frühen Nachmittag nicht wieder aufholen.",
		"Experten zufolge könnte sich der Abwärtstrend erst einmal fortsetzen. \"In der unsicheren Gemengelage und mit der Sitzung der US-Notenbank Fed vor der Tür ist eine nachhaltige Erholung eher unwahrscheinlich\", prognostiziert Jochen Stanzl, Chef-Marktanalyst beim Broker CMC Markets.",
		"Die hohe Volatilität im DAX dürfte heute auch mit dem Großen Verfallstag zu tun haben, an dem an der Terminbörse Eurex die Optionen und Futures auf Aktienindizes sowie Optionen auf Einzelaktien verfallen. Bei vielen Terminkontrakten dürfte die runde Marke von 15.000 Punkten im Fokus stehen.",
		"Spannend wird nun sein, wie sich der DAX in der kommenden Woche entwickeln wird, wenn der Terminmarkt nicht mehr so sehr in das Handelsgeschehen eingreift. An Verfallstagen schließen Investoren nämlich ihre Long- und Short-Positionen. Dadurch tritt eine Marktbereinigung ein. Vor diesem Hintergrund hat der DAX in der Vergangenheit bereits häufig wichtige Wendepunkte im Umfeld von Verfallstagen markiert.",
		"Positive Signale für den Markt kommen aus dem Bankensektor. Nach dem angeschlagenen Schweizer Geldhaus Credit Suisse bekommt auch die US-Regionalbank First Republic ein Unterstützungspaket. Insgesamt elf US-Großbanken wie JP Morgan und Citigroup haben 30 Milliarden Dollar in das kleinere Geldinstitut investiert.",
		"Die Anleger sind mit dem Umfang des Hilfspakets für die US-Regionalbank First Republic aber anscheinend nicht zufrieden. Die Papiere des angeschlagenen kalifornischen Geldhauses verloren zu Handelsbeginn rund 17 Prozent. Die Investoren seien sich unsicher, ob die Hilfen in Höhe von 30 Milliarden Dollar ausreichend sind, um die First Republic zu retten, schreiben Analysten der US-Großbank JP Morgan.",
		"Anleger rätseln darum jetzt, wie sich die Fed angesichts des Bebens im US-Bankensektors auf ihrer Zinssitzung am Mittwoch positionieren wird. Aktuell werde der US-Notenbank nur noch ein kleiner Zinsschritt um 25 Basispunkte zugetraut, heißt es in einem Kommentar der Commerzbank. Dies betätigt auch das Fed Watch Tool der CME Group: 82 Prozent der Marktteilnehmer rechnen demnach mit einem Zinsschritt von 25 Basispunkten, 18 Prozent erwarten sogar eine Zinspause.",
		"Noch vor wenigen Tagen hatte Notenbankchef Jerome Powell das Signal ausgesendet, dass die Fed im Kampf gegen die ausufernde Inflation die Zügel womöglich stärker anziehen müsste. Nach einer geldpolitischen Straffungsserie liegt die Leitzinsspanne derzeit in den USA bei 4,50 bis 4,75 Prozent.",
		"Doch die aktuelle Situation stellt die Notenbank vor ein Dilemma: \"Während die Kapitalmärkte auf ein Ende der Leitzinserhöhungen und eine bessere Liquiditätsversorgung hoffen, erfordert die nach wie vor viel zu hohe Inflation eine Fortsetzung des restriktiven geldpolitischen Kurses\", stellen die Analysten des Finanzhauses Marcard, Stein & Co fest. Ein zu abrupter Kurswechsel in der Geldpolitik könne zudem die Sorgen an den Finanzmärkten um die Stabilität des Bankensektors weiter schüren, meinen die Experten.",
		"Die EZB hatte sich am Donnerstag nicht beirren lassen und den Leitzins um einen halben Prozentpunkt auf 3,50 Prozent erhöht. Und in der kommenden Woche stehen neben der Fed. Entscheidung weiter wichtige geldpolitische Schritte an. In Großbritannien sich der britische Notenbankchef Andrew Bailey bislang bedeckt, ob die Zinszügel nach zehn Straffungen in Folge am Donnerstag weiter angezogen werden.",
		"Auch in der Schweiz steht die Entscheidung der Notenbank an: \"Unter normalen Umständen würde die SNB wohl nächste Woche ihren Leitzins ebenfalls ein weiteres Mal anheben\", meint Commerzbank-Analystin You-Na Park-Heger. Angesichts der jüngsten Ereignisse könnte die SNB jedoch möglicherweise auch stillhalten - zumal die Inflationsrate in der Schweiz deutlich niedriger liege als zum Beispiel in der Eurozone.",
		"Die Turbulenzen im Finanzsektor beschäftigen heute auch die EZB-Bankenaufsicht. \"Das Aufsichtsgremium trifft sich zum Meinungsaustausch und um die Mitglieder über aktuelle Entwicklungen im Bankensektor zu informieren\", sagte eine Sprecherin der Zentralbank auf Anfrage. Bereits Anfang der Woche hatte es eine Sondersitzung gegeben. Am Vortag hatte die EZB bereits betont: \"Der Bankensektor des Euroraums ist widerstandsfähig: Kapital- und Liquiditätspositionen sind solide.\"",
		"Der Kryptomarkt ist weiter auf Erholungskurs. Die größte Cyberdevise Bitcoin notiert bei knapp 26.700 Dollar so hoch wie seit neun Monaten nicht mehr. Kryptowährungen profitieren von den zuletzt deutlich gesunkenen Kapitalmarktzinsen und der nachlassenden Risikoaversion der Anleger.",
		"Die nachlassenden Zinserwartungen stützen weiterhin den Goldpreis. Die Feinunze Gold kostet aktuell 1933 Dollar und damit 0,4 Prozent mehr. Der Euro hat einen Teil seiner frühen deutlichen Kursgewinne zum Dollar eingebüßt, zur Mittagszeit wird die Gemeinschaftswährung bei 1,0634 Dollar und damit noch 0,2 Prozent höher gehandelt.",
		"Die nachlassende Risikoaversion der Anleger macht sich auch am Ölmarkt bemerkbar. Am Mittag kostet ein Barrel (159 Liter) der Nordseesorte Brent zur Lieferung im Mai 75,21 Dollar. Das sind 0,8 Prozent mehr als am Vortag. Im Laufe der Woche waren die Ölpreise zeitweise auf den niedrigsten Stand seit Ende 2021 gefallen. Die Rohölpreise sinken in unruhigen Marktphasen häufig, da Erdöl als riskante Anlageklasse gilt.",
		"Im DAX gehen die Bankenwerte nach ihren zuletzt deutlichen Verlusten auf Erholungskurs. Aktien der Deutschen Bank und der Commerzbank legen jeweils über zwei Prozent zu. Die Angst vor einer neuen Finanzkrise nach der Pleite der kalifornischen Silicon Valley Bank und den Turbulenzen rund um die Credit Suisse hatten die Papiere in den vergangenen fünf Handelstagen jeweils rund 18 Prozent ins Minus gedrückt.",
		"Zum Ende der Umbauphase der Deutschen Bank wurde Vorstandschef Christian Sewing mit einer leichten Gehaltserhöhung belohnt. Die Gesamtvergütung des 52-Jährigen nahm 2022 um rund 110.000 Euro auf 8,9 Millionen Euro zu, wie die Deutsche Bank heute in ihrem Geschäftsbericht mitteilte. Das einst von Verlusten geplagte Institut hatte im vergangenen Jahr sein bestes Ergebnis seit 15 Jahren eingefahren.",
		"Deutschlands größter Immobilienkonzern Vonovia bekommt die Folgen hoher Zinsen, explodierender Baukosten und gestiegener Energiepreise zu spüren und rechnet mit einem sinkenden operativen Ergebnis für das laufende Jahr. Die Anteilseigner sollen für 2022 nur eine Dividende 0,85 Euro je Aktie erhalten nach 1,66 Euro im Jahr davor.",
		"Volkswagen weitet die Batteriezellproduktion für E-Autos aus und plant auch Beteiligungen an Rohstoff-Minen. \"Der Flaschenhals bei den Rohstoffen sind die Abbaukapazitäten. Deshalb müssen wir auch direkt in Minen investieren\", sagte Technikvorstand Thomas Schmall in einem Reuters-Interview anlässlich der Grundsteinlegung der neuen Gigafabrik im spanischen Valencia.",
		"Die beiden Schweizer Großbanken UBS und Credit Suisse lehnen einem Medienbericht zufolge einen Zwangszusammenschluss ab. Die UBS ziehe es vor, sich auf ihre bestehende Strategie zu konzentrieren und zögere, Risiken im Zusammenhang mit der krisengeplagten Credit Suisse einzugehen, berichtete die Nachrichtenagentur \"Bloomberg\" mit Bezug auf Insider. Credit Suisse wolle sich Zeit lassen, die Wende aus eigener Kraft zu schaffen.",
		"Unterdessen wurde heute bekannt, dass private und Profi-Anleger in der ersten Wochenhälfte hunderte von Millionen Dollar aus gut 300 in den USA und Europa verwalteten Fonds der Credit Suisse abgezogen haben. Vom 13. bis zum 15. März summierten sich die Abflüsse auf mehr als 450 Millionen Dollar, wie Morningstar Direct am Freitag mitteilte.",
		"Microsoft wird umfassende Funktionen künstlicher Intelligenz in seine wichtigsten Büroprogramme integrieren. Das kündigte Konzernchef Satya Nadella gestern in Redmond an. Zu den Office-Bausteinen, die eine \"Copilot\"-Erweiterung erhalten, gehören Word für Textverarbeitung, Outlook für E-Mails und Kalender, Powerpoint für Präsentationen und Teams für Chats.",
		"Auf der Suche nach einem neuen Chef ist Mazda im eigenen Unternehmen fündig geworden. Masahiro Moro werde vorbehaltlich der Zustimmung durch die Aktionäre seinen Posten im Juni antreten, teilte der japanische Autobauer mit. Der 62-jährige Manager, der im Laufe seiner Mazda-Karriere unter anderem das Nordamerika-Geschäft verantwortete, löse den bisherigen Konzernchef Akira Marumoto ab.",
		"Der Post-Konkurrent Fedex hat im von Inflations- und Rezessionssorgen geprägten dritten Geschäftsquartal (bis Ende Februar) deutlich weniger Gewinn und Umsatz gemacht. Das Nettoergebnis sank im Jahresvergleich von 1,1 Milliarden auf 771 Millionen US-Dollar. Damit übertraf Fedex dennoch die Markterwartungen. Bei Anlegern kam auch der Ausblick gut an: Fedex hob die Ergebnisprognose für das gesamte Geschäftsjahr kräftig an.",
		"Dank positiver Kommentare von Testern der neuen Künstlichen Intelligenz (KI) von Baidu winkt den Aktien des chinesischen Konzerns der größte Tagesgewinn seit einem Jahr. Die Titel des Suchmaschinen-Betreibers steigen in Hongkong zeitweise um knapp 17 Prozent, nachdem sie am Tag zuvor aus Enttäuschung über die Präsentation des ChatGPT-Rivalen \"Ernie\" um mehr als sechs Prozent abgerutscht waren."
	],
	"tags": [
		"Marktbericht",
		"Börse",
		"DAX",
		"Dow Jones",
		"Banken",
		"Gold",
		"Öl",
		"Microsoft",
		"Apple"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/dax-dow-banken-rettung-geldanlage-gold-oel-microsoft-apple-101.html"
}