{
	"title": "Minister Lamamra on a working visit to Libya",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Flamamra_en_libye_5.jpg&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and National Community Abroad, Mr. Ramtane Lamamra paid, Sunday, a working visit to Libya where he held bilateral talks with the Libyan high authorities and took part in the periodic consultation meeting of Arab Ministers of Foreign Affairs held in Tripoli.",
		"At the outset of his visit, which comes at the invitation of his Libyan counterpart, Najla Al-Mangoush, Mr. Lamamra was received by the President of the Libyan Presidential Council, Mohamed Younes Al-Menfi to whom he conveyed the greetings of the President of the Republic, Mr. Abdelmadjid Tebbik, who reiterated his commitment, in his capacity as Chairman of the Arab Summit, to work towards strengthening solidarity with Libya, a brotherly country, and to contribute to efforts to enable the Libyan parties to reach a peaceful solution to end the current crisis and ensure the restitution of the place of this brotherly and neighboring country at regional and international levels.",
		"The participation of Mr. Lamamra in the consultation meeting of Arab Ministers of Foreign Affairs has enabled to discuss the implementation of the decisions of the Arab Summit, held last November in Algiers, and the latest developments on the Arab scene.",
		"During this meeting, which was attended by representatives of the UN and the AU, the focus was on the evolution of the political process in Libya and ways to unify UN and African efforts in cooperation with neighboring countries to reach a consensus that allows the Libyan parties to achieve an inclusive national reconciliation and hold democratic elections to end the crisis permanently. ",
		"The meeting also addressed the consolidation of joint Arab action and the updating of its mechanisms, in accordance with the constructive recommendations adopted at the Arab Summit in Algiers at the initiative of President Tebboune.",
		"On the sidelines of the consultative meeting, Mr. Lamamra met with his Tunisian counterpart, Othman Jerandi, the Qatari Minister of State for Foreign Affairs, Soltan bin Saad Al-Muraikhi, as well as the Special Envoy of the UN Secretary General, Abdoulaye Bathily.",
		"Held under the chairmanship of the Libyan Head of Diplomacy, Najla Al Mangouch, this ministerial meeting is part of the practices of the Arab League, allowing the State that assumes the rotating presidency of the Ministerial Council to host and organize consultative meetings of the Ministers of Foreign Affairs of member countries, in order to consolidate coordination on issues on the agenda of joint Arab action. "
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/minister-lamamra-on-a-working-visit-to-libya"
}