{
	"title": "Holding of the 6th session of the Algerian-Polish political consultations",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fconsultation_Pologne.jpg&w=3840&q=70",
	"text": [
		"The sixth session of the Algerian-Polish political consultations was held in Algiers on March 15, 2023, under the co-chairmanship of Mr. Amar BELANI, Secretary General of the Ministry of Foreign Affairs and National Community Abroad and Mr. Pawel Jablonski, Polish Deputy Minister of Foreign Affairs, in charge of Development Policy, Africa and Middle East. ",
		"The Polish Deputy Minister of Foreign Affairs was accompanied by an important delegation which includes, in particular, the Polish Deputy Minister of Agriculture and Rural Development, Mr. Krzysztof Ciecióra, and representatives of several sectors, including energy and food industry. ",
		"This meeting allowed both parties to review the bilateral relations as a whole and the prospects of promoting them further to the political and economic reforms undertaken by Algeria and in the light of current geopolitical changes.\nThe fruitful and in-depth exchanges reflected the excellence of the bilateral political dialogue based on friendship and mutual respect as well as a real willingness shared to strengthen the economic and trade partnership between Algeria and Poland, in accordance with the guidelines of the two Presidents of the Republic, Mr. Abdelmadjid TEBBOUNE and his Polish counterpart, Mr. Andrzej Duda.",
		"To this end, the two parties agreed to promote cooperation between Algeria and Poland in the fields of agriculture, energy, industry and ICTs, taking advantage of opportunities and benefits offered by the new Algerian Law on Investment, in terms of legal stability, transparency and easing of administrative procedures and tax facilities.",
		"The international and regional political issues of common interest were also on the agenda of discussions between the two officials, including the Western Sahara conflict, the situation in Libya, the Sahel and the Middle East, as well as the Russian-Ukrainian conflict. ",
		"In this context, the two parties have noted with great satisfaction the broad convergence of their views, including their firm commitment to the values and principles of the UN Charter, the scrupulous respect for international law and international legality and the peaceful settlement of conflicts.",
		"It was also emphasized the firm rejection by both countries of all discriminatory and asymmetrical treatments that lead to the current vulnerabilities of the collective security architecture. The Polish official affirmed that Poland rejects the application of double standards on the Palestinian or Western Sahara issues.",
		"Regarding the conflict in the Middle East, both sides stressed the need for the international community to work for the promotion of the two-state solution, which remains the only way to settle the Palestinian-Israeli conflict and, ultimately, ensure peace and security in the region.",
		"In this same vein, the senior Polish official welcomed the commendable efforts made by Algeria to unify the ranks of Palestinians and reactivate, at the Arab Summit in Algiers, the Arab peace initiative of 2002, as a prelude to the resumption of Palestinian-Israeli negotiations.",
		"On the Western Sahara conflict, Mr. Jablonski recalled the commitment of his country to the UN process for the settlement of this issue on the basis of a lasting and mutually acceptable solution, in accordance with the relevant UN resolutions on the matter and international legality.",
		"Regarding the situation in the Sahel, while commending the central role of Algeria for the stabilization of this sensitive region, the Polish official affirmed that he fully supports the Algerian holistic approach aimed at addressing the root causes of insecurity in the Sahel, which takes into account both the security aspects and the needs of socio-economic development. ",
		"On the sidelines of this 6th session of political consultations, a business forum and B2B meetings were organized to allow greater interaction between economic operators of both countries."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/holding-of-the-6th-session-of-the-algerian-polish-political-consultations"
}