{
	"title": "La CSA annonce un mouvement de protestation",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_543ba9a4152141096bfbfdeb707ae847.jpg",
	"text": [
		"Après une accalmie qui aura duré plusieurs mois, la Confédération des syndicats algériens (CSA) a annoncé, avant-hier en fin de journée, sa décision de déclencher un mouvement de protestation à l’effet d’exprimer son rejet du nouveau régime indemnitaire annoncé dans le décret 138/22 et réclamer sa révision.",
		"“La Confédération des syndicats algériens annonce sa décision d’entamer un mouvement de protestation dont l’agenda et la nature seront définis incessamment après concertation et coordination avec les syndicats”, est-il annoncé dans le communiqué rendu public par cette Confédération qui regroupe en son sein 14 syndicats autonomes. À travers ce nouveau bras de fer qu’elle compte engager avec le gouvernement, la Confédération des syndicats espère pousser le gouvernement à procéder à une révision du point indiciaire et du régime indemnitaire contenus dans le décret en question. ",
		"“Alors que nous enregistrons notre désapprobation, notre grogne et notre rejet de la décision qui ne rétablit pas l'équilibre du pouvoir d'achat face à la montée terrible et continue des prix et qui a fait perdre sa position à la classe moyenne, sans parler de la fragilité de la classe ouvrière et les corps communs, nous exigeons la révision de la valeur du point indiciaire et le régime indemnitaire, ainsi que la création d'un Observatoire national du pouvoir d'achat”, est-il expliqué dans le communiqué de cette Confédération qui a, pour rappel, déjà observé à la rentrée sociale une grève de plusieurs jours à l’effet d’alerter sur la dégradation, sans précédent, du pouvoir d’achat des travailleurs, et qu’il a finalement suspendue après l’annonce de la réduction de l’IRG et la promesse de procéder, en avril, au relèvement de la valeur du point indiciaire. ",
		"Dans son communiqué, ce conglomérat de syndicats autonomes souligne que la déception est aujourd’hui des plus grandes parmi les fonctionnaires et les travailleurs qui ont trop attendu des augmentations considérables qui ne sont finalement pas venues.",
		"“Au moment où tous les travailleurs du monde s’apprêtent à célébrer la fête des travailleurs et leurs acquis, le travailleur algérien, lui, continue de vivre une situation difficile sur les deux plans professionnel et social et aussi un déni de ses revendications dont la dernière portait sur la prime de zone pour les wilayas des hauts plateaux, les Aurès et le sud du pays”, a déploré la Confédération dans son communiqué à travers lequel elle dénonce ensuite l’exclusion des syndicats autonomes et la Confédération lors de la révision de la loi 03/06 qui a été engagée par le gouvernement. ",
		"Selon les déclarations faites par les membres de la Confédération à la presse, la valeur du point indiciaire doit passer de 45 DA à 120 DA pour pouvoir limiter les effets de la dégradation du pouvoir d’achat. Pour faire aboutir cette revendication, la confédération a décidé, selon les déclarations de ses membres, d’aller vers une coalition syndicale plus large qui regrouperait un maximum d’organisations.",
		"Samir LESLOUS"
	],
	"authors": [
		"Samir LESLOUS"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-csa-annonce-un-mouvement-de-protestation-376434"
}