{
	"title": "Mr. Belani receives UK's Minister of State for Armed Forces",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fbritannique.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and the National Community abroad, Mr. Amar Belani received Sunday at the headquarters of the Ministry, Mr. James Stephen Heappey, Deputy Minister of Defense for the UK Armed Forces, and Member of Parliament who is on a visit to Algeria.",
		"On this occasion, the two sides held extensive discussions on the state of Algerian-British relations and ways to strengthen and raise them to levels reflecting the capacities and ambitions of the two friendly countries.",
		"The Algerian-British consultations, focused on cooperation between the two countries in the security field, the two parties have welcomed in this context, the successful bilateral coordination in this sensitive area, and expressed their common desire to develop and expand in the future, especially in light of the major challenges imposed by the vulnerable and unstable security situation in the Sahel region.",
		"On another level, the Algerian-British talks focused on several regional and international issues of common interest, including the situation in Libya, Mali and the Sahel region in general.",
		"In this regard, the British high-level official welcomed the significant efforts made by Algeria to restore stability and security in Mali and Libya, expressing the deep interest of his country to the Algerian inclusive approach to achieve security in the Sahel region.",
		"He also expressed the concern of his country to increase cooperation and coordination with Algeria and all relevant international partners to implement this approach, to restore stability and security and raise the level of development in this sensitive region.",
		"Regarding the issue of Western Sahara, the Algerian and British parties affirmed their support for the efforts of the Personal Envoy of the UN Secretary General for Western Sahara, Staffan De Mistura, aimed at encouraging the two parties to the conflict to relaunch the negotiation process with a view to achieving a permanent political solution, mutually acceptable, ensuring the right of the Sahrawi people to self-determination, in accordance with the principles of international law."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-uks-minister-of-state-for-armed-forces-1"
}