{
	"title": "RCD, cap sur le congrès",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_20e0d67ccd43152fc2521f0a0597f5d5.jpg",
	"text": [
		"En perspective de cette échéance organique, Mohcine Belabbas a présidé, dans la soirée de lundi à mardi, l’une des dernières réunions du secrétariat national du RCD avant de passer le flambeau à un nouveau président qui sera élu par les congressistes le 3 ou le 4 juin prochain.",
		"Contrairement aux habitudes, la réunion de lundi soir était consacrée essentiellement “aux aspects techniques” relatifs aux préparatifs de ce rendez-vous organique. À deux mois du congrès, les candidats à la présidence du parti commencent à se manifester. ",
		"C’est ainsi qu’Athmane Mazouz a déjà annoncé, publiquement, son intention de briguer la présidence du parti démocrate. Il a déjà entamé sa campagne électorale. Dans une interview accordée hier au journal El Khabar, l’ancien député de Béjaïa a rappelé les grandes lignes de son programme qui s’inscrit dans la “continuité des principes” défendus par le RCD depuis sa création.",
		"Il a notamment affiché des dispositions pour “rassembler” la famille de son parti mais il a mis en garde ceux qui ont déjà quitté le RCD, car ce parti n’est pas “un conteneur qui laisse entrer n’importe qui”. Il a fait allusion aux cadres qui ont décidé de quitter le parti ces dernières années en signe de désaccord avec la direction de Mohcine Belabbas. Sur le plan personnel, il a rappelé son parcours de militant dès la création du parti en 1989.",
		"Face à lui, Mourad Biatour, qui pourrait aussi annoncer sa candidature, fait figure de jeune loup du parti. Arrivé depuis une dizaine d’années dans les rangs du RCD, militant engagé, il a vite connu une fulgurante ascension jusqu’à devenir membre du secrétariat national chargé de la communication, puis de l’organique. ",
		"Dans l’air, sa candidature pourrait être annoncée incessamment. Comme Athmane Mazouz, il est réputé proche de l’actuel président du parti et cultive une certaine sympathie auprès de la base militante. Ce qui annonce une rude bataille entre les deux candidatures. Une troisième candidature n’est pas à écarter.",
		"Des sources internes excluent toutefois que cela soit une “grosse pointure”, même si, comme dans toute compétition politique, aucune hypothèse ne peut être écartée. À moins de deux mois du scrutin, tout reste possible, d’autant plus que c’est pour la première fois que le parti connaît une élection aussi ouverte. ",
		"En 2012, le retrait du président historique, Saïd Sadi, n’avait pas laissé de place à la concurrence, puisqu’il a annoncé son remplaçant, Mohcine Belabbas, le jour du congrès. En 2017, l’actuel président briguait seul la présidence du RCD. Mais, fait inédit, il ne tardera pas à annoncer qu’il accomplissait son dernier mandat comme président du parti. “L’alternance à la tête du parti fait partie de mes convictions”, a-t-il expliqué lors de la dernière réunion du conseil national du RCD. ",
		"En plus de cette gestion organique et politique, le RCD devra déposer, dans les prochains jours, une demande d’autorisation auprès de la wilaya d’Alger pour pouvoir organiser son congrès au sein de la Mutuelle des matériaux de construction à Zéralda.",
		"Ali BOUKHLEF"
	],
	"authors": [
		"Ali BOUKHLEF"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/rcd-cap-sur-le-congres-376431"
}