{
	"title": "Le feuilleton des traductions devant la justice continue",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_3e2cf14ece6196cf9dcdeda2b3ddacd1.jpg",
	"text": [
		"Plusieurs procès de militants du Hirak ont eu lieu ces derniers jours. Ils se sont soldés par des condamnations à des peines avec sursis, alors que d’autres ont été relaxés.",
		"Après la libération de dizaines de hirakistes sur décision du président Tebboune qui laissait espérer un apaisement, la mécanique de la justice s’est ébranlée à nouveau en programmant des procès de plusieurs autres militants. Hier, le procès du jeune Boussif Mohamed Boudiaf a eu lieu au tribunal correctionnel de Sidi M'hamed, à Alger. Le parquet a requis contre lui 3 ans de prison ferme assortie d'une amende. Le verdict sera rendu le 18 avril prochain. ",
		"Arrêté par la gendarmerie nationale le 21 septembre 2021 à El-Bayadh avant d’être transféré à Alger, Boussif Mohamed Boudiaf a été placé sous mandat de dépôt par le juge d'instruction du tribunal de Sidi M'hamed le 3 octobre 2021.",
		"“La chambre d'accusation (cour d'Alger) a étudié le 16 mars 2022, le dossier de Boussif Mohamed Boudiaf (ordonnance du juge d'instruction du tribunal Sidi M'hamed d'Alger en date du 3 octobre 2021) et décide d'absourde partiellement (éliminer les accusations criminelles) le détenu Boussif Mohamed Boudiaf et transmettre son dossier au tribunal correctionnel de Sidi M'hamed”, a rappelé le Comité national pour la libération des détenus.  À Tizi Ouzou, le tribunal de Draâ El-Mizan a prononcé la relaxe en faveur des activistes Samir Hamri, Malik Medjani, Samir Abadja, Arezki Abadja et Madjid Fodil, accusés d’“incitation à attroupement non armé”.",
		"Lors du procès tenu le 4 avril, le parquet avait requis 6 mois de prison ferme assortie d'une amende de 100 000 DA. Dimanche 10 avril, le militant Hamouda Tayyib a été condamné à 6 mois de prison avec sursis. Il était poursuivi pour “incitation à attroupement non armé”, “outrage à corps constitué”, “publications pouvant porter atteinte à l'intérêt national”.",
		"“Le parquet a requis la confirmation du verdict prononcé en première instance à l'encontre de Hamouda Tayyib lors de son procès en appel, le 28 mars 2022, à la cour de Chlef”, a indiqué le CNLD. ",
		"Le 9 février, au tribunal de Sidi M'hamed d'Alger a condamné l’activiste à 6 mois de prison ferme. Ce qui lui a permis de quitter la prison de Chlef le 1er mars. L’activiste Hamouda Tayyib avait été arrêté le 26 août 2021 par des éléments de BRI, qui ont perquisitionné son domicile.",
		"Quatre jours plus tard, il a été placé sous mandat de dépôt le 2021 par le juge d'instruction du tribunal de Chlef. Son procès s’est tenu le 8 septembre 2021 et le verdict a été rendu public le 15 septembre : le tribunal de Chlef a prononcé sa non-compétence et décidé d’abandonner le dossier au pôle spécial du tribunal Sidi M'hamed d'Alger.",
		"À Béjaïa, les militants Karim Djidjeli et Nabil Belkacemi ont été condamné à payer une amende de 500 000 DA. Ils étaient poursuivis pour “attroupement non armé”. Lors de leur procès qui s’est tenu le 27 mars dernier, le parquet avait requis 6 mois de prison ferme à leur encontre.",
		"Les activistes Karim Djidjeli et Nabil Belkacemi ont été, pour rappel, arrêtés le 29 mars 2021 à Aokas, lors d’un rassemblement pacifique tenu devant le siège de la daïra pour contester la liste des bénéficiaires des logements sociaux.",
		"À Batna, le verdict dans le procès du président du bureau régional du RCD, Yacine Merchiche, et 26 autres militants, a été renvoyé au 17 avril alors qu’il devait être prononcé hier. Lors du procès, le 20 mars 2022 au tribunal de Batna, le parquet avait requis un an de prison ferme assortie d'une amende à l'encontre de prévenus, qui ont comparu pour plusieurs chefs d’inculpation : “attroupement non armé”, “diffusion et propagation au public de fausses informations de nature à nuire à la sécurité publique et à l'ordre public”.",
		"À Tlemcen, le procès du militant et président du bureau local de la Ligue algérienne de défense des droits de l’Homme (Laddh),Faleh Hammoudi, qui devait avoir lieu dimanche dernier, a été renvoyé au 17 avril.",
		"Arrêté le 19 février dernier par des éléments de la Gendarmerie nationale, l’activiste a comparu le lendemain pour répondre des chefs d’inculpation de “gestion d'une association (organisation) non agréée”, “outrage à corps constitué”, “publier délibérément ou promouvoir délibérément par quelque moyen que ce soit de fausses nouvelles ou des nouvelles qui porteraient atteinte à la sécurité publique”.",
		"Le parquet avait requis 3 ans de prison ferme assortie d'une amende de 300 000 DA à l'encontre du militant de la Laddh qui avait fini par être condamné à 3 ans de prison ferme avec mandat de dépôt et paiement d’une amende de 100 000 DA.",
		"A. CHIH"
	],
	"authors": [
		"Arab CHIH"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-feuilleton-des-traductions-devant-la-justice-continue-376373"
}