{
	"title": "L’accablant constat de l’Apw",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_6729d301fe9bf5682c3bbdc2f8cf4a48.jpg",
	"text": [
		"Au terme de la toute dernière session ordinaire, une série de recommandations a été faite au gouvernement pour l’inscription d’opérations urgentes en mesure de pallier les retards et problèmes soulevés en matière d’aménagement et d’amélioration urbains.",
		"L'urbanisation accélérée que connaît la wilaya de Tamanrasset ces dix dernières années du fait d’une croissance démographique spectaculaire et de mouvements migratoires qui ne l'étaient pas moins, a eu, semble-t-il, de graves conséquences sur son aménagement urbain. Le dossier a été encore placé au centre des préoccupations de la commission compétente auprès de l’APW de Tamanrasset.",
		"Au terme de la toute dernière session ordinaire de cette assemblée élue, une série de recommandations a été ainsi faite au gouvernement pour l’inscription d’opérations urgentes en mesure de pallier aux retards et problèmes soulevés en matière d’aménagement et d’amélioration urbains. ",
		"En effet, une correspondance officielle a été adressée récemment au ministre de l’Habitat et de l’Aménagement du territoire pour qu’il vienne à bout de cette urbanisation non maîtrisée, à même de trouver des mécanismes appropriés aux multiples dysfonctionnements qui ont fait que la capitale du tourisme saharien évolue dans une anarchie telle que ni les instruments d’ordre juridique, réglementaire et technique, ni les actions d’aménagement déjà engagées n’ont pu éliminer jusqu’ici.",
		"Le document, dont nous détenons une copie, fait particulièrement part du déficit accusé dans les vieux quartiers de la ville de l’Ahaggar en matière d’aménagement, mais aussi dans les nouvelles cités et au niveau des lotissements sociaux. L’APW de Tamanrasset a également évoqué la non-inscription de programmes relatifs aux divers plans de développement. ",
		"Ce qui ne fait qu’exacerber le problème dans cette wilaya transformée, a-t-on constaté, en un immense “bidonville viabilisé”, eu égard à l’ampleur qu’a prise le phénomène du béton illicite et aux constructions prosaïques réalisées sous le nez des autorités compétentes.",
		"Le constat est on ne peut plus accablant : les formes que revêt l’urbanisation à Tamanrasset sont plus problématiques que son ampleur. Mohamed S., architecte de formation, impute ce dysfonctionnement aux dispositifs inadaptés à la dynamique de la ville.",
		"Pour notre interlocuteur, cette situation déplorable est aussi due à l’inadaptation des missions de l’administration locale à la complexité de la gestion urbaine ainsi qu’à l’absence d’une politique urbaine s’inscrivant dans le cadre d’une véritable stratégie d’aménagement du territoire.",
		"Pour nombre d’acteurs de la société civile, cette analyse n’est qu’un secret de polichinelle, car la gravité de la situation a pris de l’ampleur à tel point que l’on se pose réellement où est l’autorité de l’État à Tamanrasset ? ",
		"Malgré les opérations de démolition opérées dernièrement d’une manière plutôt sélective, la wilaya doit plus que jamais frapper d’une main de fer pour en finir avec le phénomène des constructions illicites avant de se lancer dans une véritable planification urbaine pouvant conduire à une maîtrise foncière.",
		"Pour remédier à cette métastase urbaine, on a surtout recommandé la concertation des instruments et d’outils servant de cadre de référence à la planification de l’occupation des sols et des décisions intransigeantes en mesure de freiner l’urbanisation anarchique dans cette wilaya affectée profondément par l’excroissance urbaine et par une boursouflure du parpaing qui défigure gravement son patrimoine architectural.",
		"Par ailleurs, d’autres départements ministériels, tel que celui de la santé, des technologies des télécommunications et de l’agriculture ont parallèlement été saisis par le président de l’APW de Tamanrasset, Bika Bekaï qui a soulevé plusieurs manquements en matière de service public.",
		"RABAH KARÈCHE"
	],
	"authors": [
		"Rabah KARECHE"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/l-accablant-constat-de-l-apw-376425"
}