{
	"topline": "MiG-29 für die Ukraine",
	"title": "Auch die Slowakei will Kampfjets liefern",
	"time": "Stand: 17.03.2023 14:33 Uhr",
	"text": [
		"Ein weiteres Mitglied der NATO unterstützt die Ukraine mit Kampfjets: Die slowakische Regierung kündigte an, 13 stillgelegte MiG-29 abzutreten. Der Kreml drohte schon an, die Flugzeuge zerstören zu wollen.",
		"Nach Polen will auch die Slowakei ihre verbliebenen Kampfflugzeuge vom sowjetischen Typ MiG-29 an die Ukraine liefern. Ministerpräsident Eduard Heger teilte mit, es handele sich um 13 Jets, die von der slowakischen Luftwaffe nicht mehr benutzt würden. Mit der Entscheidung stehe die Slowakei auf der richtigen Seite der Geschichte, sagte Heger bei einer Pressekonferenz.",
		"Der Regierungschef schrieb auf Twitter, der ukrainische Präsident Wolodymyr Selenskyj habe um die MiGs gebeten und er habe ihm diese zugesagt: \"Versprechen müssen eingehalten werden\". Militärhilfe sei der Schlüssel, die Ukraine in die Lage zu versetzen, \"sich selbst und ganz Europa gegen Russland zu verteidigen\".",
		"Verteidigungsminister Jaroslav Nad teilte mit, die Slowakei werde 200 Millionen Euro von der Europäischen Union als Kompensation erhalten und nicht näher benannte Waffen von den USA im Wert von 700 Millionen Euro.",
		"Die Slowakei hat ihre MiGs seit dem vergangenen Sommer nicht mehr im Einsatz, weil Ersatzteile und erfahrene Wartungstechniker fehlten, nachdem russische Spezialisten in ihre Heimat zurückgekehrt waren. Wegen des Ausfalls kann das Land momentan nicht selber seinen Luftraum überwachen - das übernehmen die NATO-Partner. Die Regierung in Bratislava hat bereits 14 F-16-Kampfjets in den USA bestellt, aber geliefert werden sollen diese erst Anfang 2024.",
		"Die Slowakei ist das zweite NATO-Land, das der Bitte der Ukraine um Kampfflugzeuge zur Verteidigung gegen Russland nachkommt. Am Donnerstag hatte der polnische Präsident Andrzej Duda angekündigt, der Ukraine in den kommenden Tagen ebenfalls vier MiG-29 zu liefern. Später sollten weitere folgen, die zuerst gewartet werden müssten. Letztlich will Polen der Ukraine auch rund ein Dutzend Flugzeuge überlassen.",
		"Die ukrainische Luftwaffe verwendet nach wie vor die Maschinen aus Sowjetzeiten und kennt sich damit gut aus. Es ist also auch keine aufwendige Schulung bei den MiG-29 nötig.",
		"Die Regierung in Kiew fordert seit Monaten neben Panzern und Artillerie auch Kampfflugzeuge von der NATO-Allianz, um die von Russland besetzten Gebiete zurückerobern zu können. Von anderen Staaten gibt es bislang keine Zusagen, insbesondere zu den von Kiew erbetenen aus westlicher Bauart stammenden F-16.",
		"Die Ukraine begründet ihre Forderungen damit, die Flugzeuge seien unter anderem nötig, um sich gegen russische Raketenangriffe zu wehren. NATO-Mitglieder wie die USA und Deutschland schlossen nach der Entscheidung Polens aus, eigene Kampfjets zu liefern. Sie fürchten, dass sich der Krieg in der Ukraine dann ausweiten könnte.",
		"Russland reagierte auf die Ankündigung der Slowakei gereizt. \"Das ist nur noch ein Beispiel dafür, wie eine ganze Reihe von Mitgliedsländern der NATO ihre direkte Beteiligung am Konflikt erhöht\", kommentierte Kremlsprecher Dmitri Peskow über die Nachrichtenagentur Interfax.",
		"\"Die Lieferung dieser militärischen Ausrüstungen wird, wie wir schon oft wiederholt haben, nicht den Ausgang des militärischen Spezialeinsatzes beeinflussen\", sagte Peskow. \"Selbstverständlich werden diese Ausrüstungen zerstört.\""
	],
	"tags": [
		"Ukraine",
		"Slowakei",
		"Kampfjets"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/ausland/europa/slowakei-kampfjets-ukraine-101.html"
}