{
	"title": "Lamamra participates in the meeting of the Executive Council preparatory to the Extraordinary Summit of the African Union",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2F8d15a0c7-fa00-42a7-97b9-060c0805f112.jpg&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and the National Community Abroad, Mr. Ramtan Lamamra, participated today in the meeting of the Executive Council of the African Union in preparation for the extraordinary summit on industrialization and the African Continental Free Trade Area, scheduled for November 25 in  Niamey.",
		"During this meeting, Minister Lamamra highlighted Algeria's contributions to the achievement of the objectives of Agenda 2063, particularly economic integration through the structuring of projects that will boost intra-African trade. He also recalled the pan-Africanist commitment of Algeria and its efforts to promote the economic integration of the continent, as well as the progress made by our country in economic development and diversification of non- hydrocarbon exports, emphasizing the positive impact of the recovery program and economic renewal of the President of the Republic, Mr. Abdelmadjid Tebboune.",
		"highlighting the importance of political leadership to promote Africa's industrialization and economic diversification, which must be placed at the centre of the continental development agenda, Minister Lamamra proposed the appointment of the President of the Republic of Niger, Mr. Mohamed Bazoum, as the Champion of the African Union for Africa's Industrialization.",
		"This proposal was adopted by the Executive Council and will be submitted for adoption to the Extraordinary Summit of Heads of State and Government of the African Union on 25 November.",
		"On the margins of the meeting of the Executive Council, the Minister met with the former President of Niger, Muhammadu Asufo, as well as with many of his African counterparts from Chad, Ethiopia, Senegal and Zimbabwe.",
		"The talks focused on Algeria's relations with these friendly countries and prospects for strengthening them, as well as on issues related to the implementation of the continental agenda for peace, security and development in the current context of international relations.",
		" "
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-participates-in-the-meeting-of-the-executive-council-preparatory-to-the-extraordinary-summit-of-the-african-union"
}