{
	"title": "Mr Boukadoum : Algeria spared no effort to help Libya regain its place in the concert of Nations",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2F29-05-2021-boukadoum-forum-economique-algero-libyen.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, on Saturday, said that the Algerian diplomacy has spared no efforts and mobilized all its resources and force of influence at the regional and international levels so Libya can regain its rightful place in the Arab Maghreb (North Africa), Africa and in the concert of Nations.",
		"\"For several reasons, all the Algerians dedicate respect and esteem to Libya. How can we forget the material and moral support the brother Libyan people had brought to the Glorious National Liberation War. How can we not remember with pride \"the two battles of Issine\", on October 3, 1957 and on September 25, 1958, where the Libyan blood mixed with Algerian, in a most supreme image of sacrifice and in the noblest manifestation of the faith in a common destiny of the two peoples,\" Mr Boukadoum said in a speech at the opening of the Algerian-Libyan Economic Forum in Algiers.",
		"In recognition of these common values, added Mr Boukadoum, \"Algeria could not remain a simple spectator while brother country Libya, was experiencing a big ordeal. The Algerian diplomacy mobilized all its resources and force of influence at the regional and international level, in order to help Libya regain its place in the Arab Maghreb (North Africa), Africa and in the concert of Nations.\"",
		"\"In the moment when other parties had encountered hardships, Algeria has hosted all the Libyan warring parties, from all political tendencies, in a view to bridge differences and find consensual solutions that the Libyans must implement by themselves to protect their country from expansionism and foreign interference,\" said the Minister.",
		"\"Algeria has thus endorsed all the approaches and the international serious and sincere initiatives which attempt to stop fitna (discord) in Libya, including Berlin process and the conclusion of the Libyan political agreement under the aegis of the United Nations,\" said the minister.",
		"In this regard, Mr Boukadoum renewed \"Algeria's full support to the efforts of the Libyan authorities, represented by the Presidential Council and the Government of National Union (GNA), in order to restore political and security stability in Libya, achieve national reconciliation between all the Libyan people, unify and strengthen state institutions, in anticipation of the holding of free and fair general elections that preserve the Libyan territory’s integrity and unity and put Libya back on the track of reconstruction, prosperity and growth.”",
		"This important Algerian-Libyan Economic Forum which aims at laying the foundations for a genuine economic partnership between the two countries is intended to be another form of support, just as important as the political and security support provided by Algeria to Libya,\" said Mr Sabri Boukadoum.",
		"\"Algeria aspires to build an economic partnership with Libya, which is not limited to intense trade but extends to mutual direct investments, the creation of joint ventures, shareholding in companies, as well as other mechanisms allowing optimal exploitation of the important possibilities of cooperation between the two countries.\"",
		"In this regard, \"the Algerian authorities have decided to take legal measures that help both Algerian and Libyan businessmen to launch cooperation and partnership projects,\" said the minister.Foreign Minister, Mr Sabri Boukadoum, said Saturday in Algiers that Algeria, in line with the guidelines of President of the Republic Mr Abdelmadjid Tebboune on re-opening the land border crossing of Debdeb-Ghadames, was about to complete the logistical and technical preparations for the crossing's opening in coordination with the Libyan side.",
		"\"The two sides are working to complete the final talks for the reopening of the maritime line between Tripoli and Algiers for freight shipping,\" Mr Boukadoum announced during the Algerian-Libyan Economic Forum, open Saturday, with the participation of 400 economic operators."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-boukadoum-algeria-spared-no-effort-to-help-libya-regain-its-place-in-the-concert-of-nations"
}