{
	"topline": "Kohleausstieg 2030",
	"title": "Grünen-Pläne sorgen im Osten für Kritik",
	"time": "Stand: 17.03.2023 08:52 Uhr",
	"text": [
		"Die Grünen-Bundestagsfraktion will auch im Osten einen früheren Kohleausstieg. Ein internes Papier beschreibt erste Eckpunkte eines möglichen Ausstiegs in Brandenburg, Sachsen und Sachsen-Anhalt.",
		"Den Kohleausstieg im Osten auf 2030 vorziehen - dieses Ziel will die Grünen-Bundestagsfraktion vorantreiben. Bei ihrer Klausur in der kommenden Woche in Weimar soll ein entsprechendes Eckpunktepapier beschlossen werden. Ein Entwurf liegt dem ARD-Hauptstadtstudio exklusiv vor.",
		"Bisher ist ein gesetzlich festgelegtes Aus für Kohlekraftwerke in Brandenburg, Sachsen und Sachsen-Anhalt erst acht Jahre später geplant, also 2038. Die Grünen argumentieren: Um die Klimaziele zu erreichen, müsse der Kohleausstieg vorgezogen werden.",
		"Um die Versorgung mit Strom bis zum kompletten Umstieg auf klimaneutrale Energie zu gewährleisten, sollen Gaskraftwerke gebaut werden. In ihrer Beschlussvorlage bezeichnen die Grünen diese als einen entscheidenden Baustein für die Energiewende, der zur Versorgungssicherheit beitragen kann.",
		"Die Werke sollen so gebaut werden, dass sie später wasserstofftauglich sind. Das heißt, Erdgas würde dann durch grünen Wasserstoff ersetzt werden, um Strom zu erzeugen. Ostdeutschland sehen die Grünen künftig als hauptsächliche Erzeugerregion für grünen Wasserstoff. Außerdem versprechen sie sich neue Arbeitsplätze für die Region.",
		"Grünen-Fraktionschefin Katharina Dröge ist überzeugt: Entschlossene Politik könne ein riesiges Wachstumspotenzial in der Region entfalten. Diese Chance müsse gemeinsam mit Beschäftigten und Unternehmen vor Ort ergriffen werden. \"Wir wollen keine Entscheidungen aus Berlin für die Region treffen, sondern wir wollen eine Entscheidung mit der Region\", sagte die Grünen-Politikerin dem ARD-Hauptstadtstudio.",
		"Gegenwind kommt aus den Ost-Ländern. Brandenburgs Ministerpräsident Dietmar Woidke hält Diskussionen um einen früheren Ausstieg zum jetzigen Zeitpunkt für völlig überflüssig. Gegenüber dem ARD-Hauptstadtstudio warnte der SPD-Politiker: \"Wir müssen sicher sein, dass wir nicht den Ast absägen, auf dem wir sitzen.\" Es würde noch Jahre dauern, bis Kraftwerke grünen Wasserstoff herstellen könnten.",
		"\"Es werden also erstmal Kraftwerke gebaut, die zumindest in den nächsten Jahren Gas verbrennen\", so Woidke. Das würde die deutsche Abhängigkeit vom Ausland - \"und zwar egal von welchem Ausland\" - weiter erhöhen. \"Von einem fossilen Energieträger auf einen nächsten fossilen Energieträger umzusteigen - nur, um schneller aus der Kohle auszusteigen - das halte ich nicht für den richtigen Weg\", sagte Woidke.",
		"Auch Sachsen-Anhalts Ministerpräsident Rainer Haseloff hält wenig von den Plänen. Dem ARD-Hauptstadtstudio sagte der CDU-Politiker: \"Wir müssen als Landesregierung die Menschen und unsere Unternehmen mit Strom versorgen - und zwar mit bezahlbarem.\"",
		"Sein Land sei schon sehr weit beim Ausbau regenerativer Energien. Und auch der Ausstieg aus der Kohleverstromung sei in vollem Gange. \"Für diesen Strukturwandel und die Schaffung guter Arbeitsplätze braucht es aber auch Zeit. Dieser Zeitrahmen ist durch ein gültiges Gesetz einvernehmlich geregelt worden\", so Haseloff.",
		"Sachsens Ministerpräsident, der CDU-Politiker Michael Kretschmer, hatte sich bereits Anfang des Jahres gegen das Vorhaben ausgesprochen, als Bundeswirtschaftsminister Robert Habeck den vorzeitigen Ausstieg zum ersten Mal in den Raum gestellt hatte.",
		"Nun will die Grünen-Fraktion das Vorhaben politisch ganz oben auf die Agenda setzen - und hofft auf einen ähnlichen Kompromiss wie 2022 mit RWE in Nordrhein-Westfalen. Allerdings müssten dann auch die Koalitionspartner SPD und FDP mitziehen."
	],
	"tags": [
		"Grüne",
		"Kohleausstieg",
		"Ostdeutschland"
	],
	"author": "Von Nina Amin und Iris Sayram, ARD-Hauptstadtstudio",
	"URL": "https://www.tagesschau.de/inland/innenpolitik/gruene-kohleausstieg-101.html"
}