{
	"topline": "\"Ideenimport\"",
	"title": "Wie weniger rauchen?",
	"time": "Stand: 17.03.2023 05:23 Uhr",
	"text": [
		"Ein Drittel der Menschen in Deutschland raucht - die Zahl rauchender Minderjähriger hat sich letztes Jahr sogar verdoppelt. Der Ideenimport-Podcast schaut sich an, wie Neuseeland und Mexiko rauchfrei werden wollen.",
		"Mehr als jeder dritte Deutsche über 14 Jahren greift regelmäßig zur Zigarette. Damit steht Deutschland im internationalen Vergleich ziemlich schlecht da, vor allem was den Tabakkonsum von Jugendlichen angeht.",
		"Denn fast 16 Prozent der 14- bis 17-Jährigen rauchen Zigaretten oder E-Zigaretten. Damit hat sich die Zahl rauchender Minderjähriger im Vergleich zum Vorjahr fast verdoppelt. Das geht aus der Deutschen Befragung zum Rauchverhalten, der DEBRA-Studie, hervor, die Ende letzten Jahres veröffentlicht wurde.",
		"Experten sehen vor allem die Auswirkungen der Corona-Pandemie aber auch Verunsicherungen, etwa durch den Krieg in der Ukraine, als Gründe dafür, dass der Zigarettenkonsum unter Jugendlichen so sprunghaft angestiegen ist.",
		"Andere Länder haben dem Zigarettenkonsum jetzt den Kampf angesagt, um in den nächsten Jahren rauchfrei zu werden. So zum Beispiel Neuseeland und Mexiko.",
		"Neuseeland hat kürzlich ein beispielloses Gesetz gegen das Rauchen verabschiedet. Vor allem junge Menschen haben dort jetzt ein lebenslanges Rauchverbot: Wer am oder nach dem 1. Januar 2009 geboren ist, wird nie Zigaretten kaufen dürfen.",
		"Das Mindestalter für den Kauf von Zigaretten soll jedes Jahr heraufgesetzt werden. Die neuseeländische Regierung will mit dem neuen Gesetz bis 2025 rauchfrei werden. Das heißt: Weniger als 5 Prozent der Menschen sollen dann noch rauchen.",
		"Das Gesetz ist eine Herzensangelegenheit von Wissenschaftsministerin Ayesha Verrall, die auch Ärztin ist. \"Das ist ein großer Schritt. Tabak ist seit der Kolonialisierung von Neuseeland hier. Es hat so viel menschliches Leid angerichtet\", sagt sie. Die Hälfte aller Raucher stürben daran.",
		"In vielen lateinamerikanischen Ländern ist der Raucheranteil schon traditionell sehr niedrig - so auch in Mexiko. Hier rauchen nur sieben Prozent der Einwohnerinnen und Einwohner. Trotzdem soll ein neues Gesetz den Anteil der Raucherinnen und Raucher noch weiter drücken.",
		"Seit Mitte Januar darf dort unter freiem Himmel nicht mehr geraucht werden. Tabakwerbung ist strikt verboten und auch Tabakprodukte dürfen in Läden nicht mehr sichtbar ausgestellt werden. Es ist eine Herausforderung für Kioskbetreiber und Restaurantbesitzer.",
		"Für viele Fragen, die im Alltag immer wieder aufkommen, gibt es irgendwo auf der Welt garantiert schon gute Ideen, mögliche Vorbilder und Lösungsansätze: Wie besser mit stark steigenden Energiepreisen umgehen? Was tun, um sich gesünder zu ernähren? Warum leben Menschen in anderen Ländern teils länger?",
		"Der Auslandspodcast der tagesschau sucht und findet sie - zusammen mit den Korrespondentinnen und Korrespondenten in den 30 Auslandsstudios der ARD. Ideenimport will den Blick über den sprichwörtlichen Tellerrand weiten und mit frischen Ideen für neuen Input in politischen und gesellschaftlichen Debatten sorgen.",
		"Ideenimport erscheint jeden zweiten Freitag. Sie können den Podcast jederzeit zu Hause oder unterwegs auf Ihrem Smartphone hören - jeden zweiten Freitagmorgen finden Sie eine neue Folge auf unserer Webseite, in der ARD-Audiothek und auf zahlreichen weiteren Podcast-Plattformen."
	],
	"tags": [
		"Ideenimport",
		"Rauchen",
		"Mexiko",
		"Neuseeland"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/ausland/ideenimport-rauchen-mexiko-neuseeland-101.html"
}