{
	"title": "Lamamra discusses with his African counterparts participating in the Oran meeting",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Foran_process.jpg&w=3840&q=70",
	"text": [
		"As part of its activities on the sidelines of the ninth High-level Conference on Peace and Security in Africa, hosted by the city of Oran, the Minister of Foreign Affairs and the National Community Abroad, Mr. Ramtan Lamamra held bilateral talks with the Minister for Foreign Affairs and International Cooperation of the Republic of Niger, Asumi Masoudou, the Minister of State and Minister for Foreign Affairs and International Cooperation of the Republic of Chad, Mohamed El Saleh Al-Clean, Minister of State, Ministry of Foreign Affairs of the Federal Republic of Ethiopia, Ms. Bertukan Iani Daddy, Minister of State, Ministry of Foreign Affairs and International Trade of the Republic of Zimbabwe, Mr. David Musabayana, as well as the Deputy Minister for Foreign Affairs of the Republic of Djibouti, Mr. Mohamed Ali Hassan.",
		"The discussions focused on developments on the continental level and ways of supporting efforts to promote peace and stability, in particular by enhancing the contribution of the Oran Process to the promotion of the African approach in this area. Heads of delegations expressed satisfaction with the maturity of the debate on this constructive approach to unify the voice of Africa on the international arena.",
		"The various aspects of bilateral cooperation between Algeria and these brotherly States and the ways to promote them in various fields were also reviewed, with emphasis on the spirit of cooperation and solidarity that has always characterized relations between Algeria and its African brothers, as well as the renewed commitment to enhance the pace of integration by accelerating the implementation of the African Union's Agenda 2063."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-discusses-with-his-african-counterparts-participating-in-the-oran-meeting"
}