{
	"title": "Alger et Rome, une entente presque parfaite",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_210568812f6419dbe2051e43e6066a81.jpg",
	"text": [
		"Signe de raffermissement des relations entre Alger et Rome : le président du Conseil des ministres italiens, Mario Draghi, effectuera demain une visite de travail en Algérie.",
		"Un voyage qui se concentrera sur la coopération économique, notamment dans le domaine du gaz, qui fait agiter l’Europe en cette période. Lors de sa visite, le président du Conseil italien va s’entretenir avec le chef de l’État, Abdelmadjid Tebboune, autour des questions “d’intérêt commun”.",
		"Mais le dossier des fournitures du gaz algérien sera au cœur des discussions, surtout que l’Italie demande, depuis de longs mois, l’augmentation des volumes livrés par l’Algérie pour au moins combler le manque engendré par un éventuel arrêt des approvisionnements russes. C’est ce qui transparaît dans la discussion entre les P-DG de la société algérienne Sonatrach et de l’italienne ENI, dont le P-DG était en visite en Algérie la semaine dernière.",
		"“Les premiers responsables des deux compagnies ont échangé également sur la question de l’approvisionnement de l’Italie en gaz et ont passé en revue les initiatives à court et à moyen termes susceptibles d’augmenter l’approvisionnement dudit pays via le gazoduc TransMed/Enrico Mattei”, avait indiqué un communiqué de Sonatrach le 3 avril dernier.",
		"Avant cette visite, le ministre italien des Affaires étrangères, Luigi Di Maio, a effectué en février une visite en Algérie pour demander aux autorités algériennes d’augmenter les quantités de gaz livrées à son pays.",
		"“Nous discuterons du renforcement de la coopération bilatérale, en particulier pour répondre aux besoins en matière de sécurité énergétique européenne, à la lumière du conflit en Ukraine”, avait affirmé le chef de la diplomatie. En plus des approvisionnements en gaz, les deux pays discutent des moyens de renforcer leur coopération en amont, à travers l’augmentation des investissements italiens dans le domaine des hydrocarbures.",
		"C’est ainsi que, lors de la visite du P-DG de l’ENI, des sujets importants ont été abordés ; ils “concernent les investissements en cours, la production d’hydrocarbures à partir des gisements exploités conjointement, l’approvisionnement de l’Italie en gaz naturel et les perspectives futures”, indique le communiqué diffusé par les deux compagnies.",
		"“Cette rencontre a été l’occasion de confirmer la volonté d’accélérer le développement de nouveaux projets pétroliers et gaziers dans la région de Berkine-Sud et ce, dans le cadre du contrat entré en vigueur le 6 mars dernier”, a ajouté le document Le même document a relevé aussi que “l’engagement de Sonatrach et de l’ENI repose sur la stratégie commune d’un ‘time to market’ accéléré, conforté par la disponibilité et la capacité des filiales du Groupe Sonatrach en charge de la réalisation des travaux”.",
		"“Les activités prévues permettront une augmentation significative de la production nationale dès cette année, la première production étant attendue en juillet, soit trois mois seulement après l’entrée en vigueur de ce contrat”, a précisé la même source.",
		"L’intérêt de l’Italie pour le gaz algérien n’est pas nouveau, puisque l’Algérie est devenue le premier fournisseur de ce pays en gaz naturel avec un peu plus de 12 milliards de mètres cubes par an, dépassant de peu la Russie. Mais, depuis le début de la guerre en Ukraine, Rome veut diversifier de plus en plus ses partenaires pour pouvoir à terme se passer de Moscou, qui lui livre plus de 43% de ses besoins énergétiques.",
		"Ali BOUKHLEF"
	],
	"authors": [
		"Ali BOUKHLEF"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/alger-et-rome-une-entente-presque-parfaite-376265"
}