{
	"title": "The President of the Republic gave an interview to Le Figaro",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Finterview_tebboun_au_Figaro.jpg&w=3840&q=70",
	"text": [
		"In an interview with the French daily Le Figaro, The President of the Republic, Abdelmadjid Tebboune, said that \"it is urgent to open a new era of bilateral relations between Algeria and France. More than 60 years after the war, we must move on. If memory is part of our common genes, we also share many fundamental interests, even if our views may differ\", announcing on the occasion that he would pay a state visit to France in 2023.",
		"He said that \"France must free itself from its colonizer complex and Algeria from its colonized complex. Algeria is an African power that no longer resembles what it was in 1962.”   ",
		"Speaking about the issue of memory and after recalling that the decision to install a Commission of historians on both sides was taken by him and the French President, he said that \"part of the colonization must be depoliticized and given to history.”  ",
		"\"We must take into account the 132 years of occupation because it did not start with the war of independence. There are proven, archived, and documented facts, and we cannot hide the writings attest,\" said the head of state.   ",
		"As for nuclear tests conducted by colonial France in the region of southern Algeria, President Tebboune \"urged France to clean the sites of these tests, to Reggane and Tamanrasset, where there is massive pollution”. “I also hope that France will provide the medical care needed by the populations of these regions,” he continued.   ",
		"In response to a question about \"the restoration of the usual flow of visas by France,\" the President of the Republic said that \"the movement of people between our two countries has been regulated by the Evian Agreements of 1962 and the Agreement of 1968”. \"There is a specificity concerning Algeria compared to other Maghreb countries. It was negotiated and should be respected,\" he said.",
		"As regards his \"understanding” with the French President, Emmanuel Macron, the head of state said: \"Yes, we have a certain complicity and I see in him the embodiment of a new generation that can save relations between the two countries.” ",
		"Regarding the teaching of the French language in Algeria, President Tebboune said that \"the French language was not imposed on Algerians because the families can choose. Algeria has not been freed to be part of a linguistic Commonwealth”. He also said that \"English is popular because it is a universal language. The Anglo-Saxons got the upper hand over the Latins...\".",
		"In response to a question about the organization of a possible friendly soccer match between the national teams of the two countries, the President of the Republic said he \"hopes, of course, that this match will take place in Algeria.”",
		"The President of the Republic stressed that \"terrorism is behind us and no longer represents a danger to Algeria,\" regretting that foreigners refuse to see it. \"Islamism is behind us, it no longer represents a political danger even if there are some remnants,\" he said.  ",
		"As for the instability in the Sahel, President Tebboune stated that \"the dislocation of Libya has facilitated the transfer of heavy weapons\" in this region, stressing that \"the resolution of this crisis is dependent on Algeria.”",
		"\"If the implementation of the Algiers Agreement of 2015 for the pacification of this area was supported, we would not be there. Algeria has a reasoning of neighbor; it does not make geopolitics, like others.”",
		"In the same vein, he said that \"we live in good understanding with our Malian brothers for over a century. We must integrate the people of northern Mali in the institutions of this country\" to bring peace.”",
		"\"Terrorism is not what worries me most, we can defeat it. I am much more concerned about the fact that the Sahel is sinking into misery. There, the solution is 80% economic and 20% security,\" he lamented.  ",
		"Concerning the crisis in Ukraine, President Tebboune said: \"I do not approve or condemn the Russian operation in Ukraine. Algeria is a non-aligned country, and I want to respect this philosophy. Our country was born to be free.”   ",
		"Drawing a parallel with what is happening around the world, the President of the Republic said that \"the United Nations should not only condemn the annexations that take place in Europe, and the annexation of the Golan Heights by the Zionist entity or Western Sahara by Morocco.”"
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/the-president-of-the-republic-gave-an-interview-to-le-figaro"
}