{
	"title": "Algeria chairs Monday PSC meeting on situation in Mali",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fboukadoum-cps.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, will chair Monday a ministerial meeting of the Peace and Security Council (PSC) of the African Union (AU) devoted to the examination of the situation in Mali.",
		"This meeting will aim to examine the recent developments and review the findings of the transition support Group, held in Lomé on 8 March 2021, explore ways for AU to support the electoral and constitutional reforms and consider AU’s contribution for peaceful, inclusive, transparent and credible elections.",
		"The ministerial session will also discuss ways for AU to contribute to the rapid implementation of the peace and reconciliation Agreement, stemmed from Algiers Process, and concrete measures to improve the security situation, restore the State’s authority, provide the basic social needs and fight against terrorism and violent extremism.",
		"After eight months of the period of transition, expected to last 18 months, the National Transition Council in Mali adopted in February 2021 the government’s action plan and roadmap centered on the improvement of security, restoration of the State’s authority, dealing with the social needs, the institutional reforms and the holding of a constitutional referendum and legislative, presidential and local elections.",
		"The monitoring committee on peace and reconciliation held a historic meeting in Kidal on 11 February 2021 which translates the commitment of all the participants to the unity of Mali. In December 2020, a roadmap on the implementation of Algiers agreement gave details on the measures to be carried out.",
		"Given the importance of Mali’s stabilization for the peace and security of all the Sahel, PSC must remain mobilized to strengthen the progress that has been recorded recently.",
		"Algeria and Mali have excellent and long-standing relations characterized by bonds of friendship, solidarity, cooperation and good neighborliness, as evidenced by the last friendship and working visit paid to Algeria on 13 and 14 March 2021, by Mali’s Interim President Bah N’Daw."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/algeria-chairs-monday-psc-meeting-on-situation-in-mali"
}