{
	"title": "La situation des établissements scolaires au peigne fin",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_a52fd5c8f75c1b9f99c11272d95345ba.jpg",
	"text": [
		"Le secteur de l’éducation nationale, qui a fait l’objet d’un rapport de la commission de l’éducation, de l’enseignement supérieur et de la formation professionnelle de l’APW d’Aïn Témouchent, a été au cœur d’un débat lors de la première session ordinaire qui s’est déroulé tout récemment avec une série d’interventions des élus, qui ont mis le doigt sur certains problèmes et insuffisances relevés à travers plusieurs établissements des trois paliers.",
		"Lors de leurs visites sur les lieux, les membres de la commission ad hoc ont relevé un déficit criant en matière de transport scolaire dans certaines régions reculées, où les élèves sont contraints de faire des kilomètres à pied pour rejoindre leurs établissements, à l’image des douars relevant des localités d’Oulhaça, Tamzoura et Oued Sebbah, Ouled Taoui dans la commune d’Ouled Boudjemâa et El-Houaoura.",
		"Ce point figure dans l’une des recommandations de la commission, qui n’a pas manqué d’interpeller les responsables concernés pour qu’ils accordent un intérêt particulier à ce domaine pour une intervention rapide, et ce, au même titre qu’au niveau des établissements en situation précaire à l’image du CEM Houari-Abdallah à El-Amria, le CEM Laïd-El-Khalifa et l’école Hassiba-Ben-Bouali de Chabat El-Leham, les écoles Daoudi-Miloud et Djemai-Saadia de Terga.",
		"Quant aux établissements secondaires, sur les 23 que compte la wilaya, certains souffrent de vieillesse alors qu’ils sont confrontés à des dégradations de leurs bâtisses, à l’exemple des lycées Daoudi dans la commune d’El-Malah, du lycé Ibn-Haitem de Beni Saf, du lycée Akid-Lotfi d’El-Amria et du lycée Bachir-El-Ibrahimi d’Aïn Témouchent, selon le constat établi par la commission, qui a en outre enregistré l’abandon des anciens équipements mécaniques entassés au niveau du technicum et qui “représentent un grand risque sur la sécurité des apprenants”, s’interrogeant : “Pourquoi ne pas exploiter ces équipements en les transférant vers le secteur de la formation professionnelle pour les rendre rentables ?”",
		"Lors de son intervention, Chibani Boumediène, directeur de l’éducation de la wilaya d’Aïn Témouchent, a tenté de répondre à certaines préoccupations évoquées par les élus, dont celles relatives à la surcharge dont souffrent certains établissements, notamment ceux des 1er et 2e paliers, à savoir le CEM Teguig et du CEM Miraoui-Ahmed de Hammam Bou-Hadjar et du CEM de la localité de Saïda (commune d’Oued Sebbah).",
		"Selon le premier responsable du secteur de l’éducation, la priorité sera accordée à Hammam Bou-Hadjar qui bénéficiera d’un CEM de type 5 d’une capacité de 200 places et ce, dans le cadre des propositions prévues dans le programme de l’exercice de 2023, en plus de 7 CEM dont un à Saïda, 11 groupes scolaires, trois nouveaux lycées et des classes en extension, avec une moyenne de deux classes pour chaque école, en plus d’une cantine scolaire au profit d’autres communes dont les établissements souffrent de surcharge.",
		"“Si on a proposé Khedaïda, c’est parce qu’elle souffre de surcharge, mais la bonne nouvelle c’est que Hammam Bou-Hadjar se trouve parmi les priorités dans le programme 2023”, a-t-il rassuré.",
		"M. LARADJ"
	],
	"authors": [
		"M. LARADJ "
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-situation-des-etablissements-scolaires-au-peigne-fin-376423"
}