{
	"title": "Ma première et ma dernière photo… en toute Liberté",
	"img": "",
	"text": [
		"Bab El-Oued, janvier 2010. Après avoir creusé durant des heures, les sauveteurs de la Protection civile parviennent à extraire des décombres une petite fille. Elle était vivante. Une miraculée qui a réussi à survivre à l’explosion de gaz qui avait détruit la petite maison familiale du quartier de Fontaine-Fraîche. Étant le seul photographe à suivre l’opération de sauvetage, j’ai réussi à capter son regard, sa douleur et sa délivrance. C’était ma première photo pour Liberté, prestigieux journal que je venais de rejoindre après une carrière dans la photographie débutée quelques années auparavant. Jeune photographe, je me retrouvais à travailler aux côtés de photographes et de journalistes qui avaient marqué de leur empreinte l’histoire de la presse algérienne. Chaque rédaction a ses propres règles et ses propres codes. N’étant pas écrit, il est nécessaire d’être patient pour les déchiffrer et les comprendre. Ceux qui sont passés par Liberté savent qu’être membre de la rédaction passe avant tout par le travail. Et c’est d’autant plus vrai pour les photographes qui ne doivent surtout pas faire de ratage. Politique, sécuritaire, économie, culture, sport… Liberté m’a permis de couvrir l’actualité au plus près, en Algérie et au-delà de nos frontières. Derrière mon objectif, j’ai pu suivre l’ascension des frères Bouteflika et de leur clan, les émeutes de 2011 et la colère citoyenne contre le 4e mandat, les peines et les joies de l’équipe nationale de football, des projets économiques prometteurs et des procès pour corruption, des pièces de théâtre et des funérailles. Liberté m’a surtout permis de voir les choses autrement. Couvrir le Hirak a été une expérience unique dans ma carrière. Immortaliser le combat pour la liberté et la démocratie de millions d’Algériennes et d’Algériens. Lire leurs rêves dans leurs yeux, puis, au fil des mois, leur déception et leurs peines. Ces dernières semaines, les déceptions se sont enchaînées. Douze années après l’espoir suscité par la première photo de cette petite fille qui a survécu à une explosion, mon dernier cliché pour Liberté montrait la douleur de Djamel Belmadi effondré sur la pelouse de stade de Blida. Une victoire volée à quelques secondes de la fin de la rencontre. Un sentiment de désespoir que j’ai ressenti quelques jours plus tard lorsqu’un mauvais arbitre a décidé de siffler la fin de Liberté.",
		"Par : BILLEL ZEHANI "
	],
	"authors": [
		"Billel ZEHANI"
	],
	"date": "14 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/ma-premiere-et-ma-derniere-photo-en-toute-liberte-376444"
}