{
	"title": "La liquidation  de “Liberté” actée",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_b488dbec0dba8cbc6a51e92c9275026e.jpg",
	"text": [
		"Après près de 30 ans de résistance et de lutte en faveur de toutes les libertés, Liberté a baissé rideau, au grand dam de son collectif et de ses lecteurs. L’assemblée générale extraordinaire des actionnaires de la Sarl Saec Liberté, dans laquelle le P-DG du groupe Cevital, Issad Rebrab, est l’actionnaire majoritaire, qui s’est tenue hier au siège du journal, a décidé de “la dissolution anticipée de la Sarl Saec, éditrice du titre Liberté, pour des raisons économiques”.",
		"Donc la messe est dite pour ce fleuron de la presse algérienne, mais qui continuera à paraître jusqu’à jeudi prochain, avant de disparaître définitivement du paysage médiatique. Pour sa part, le collectif du journal s’est réuni lui aussi, quoique dans une ambiance des plus moroses, pour parler des négociations que ses trois délégués vont mener, à partir d’aujourd’hui, avec un des enfants du propriétaire majoritaire du journal.",
		"Il faut dire que c’est la mort dans l’âme que les journalistes et travailleurs de Liberté se sont pliés à cette funeste perspective de la disparition pure et simple de cet emblème du combat en faveur de la modernité et à la négociation de leurs indemnisations, après avoir nourri, des jours durant, le fol et ténu espoir de voir le propriétaire revenir sur sa décision, dont l’onde de choc a provoqué un véritable séisme.",
		"Des jours durant, lecteurs et simples citoyens, choqués par la brutalité de la sentence prononcée par l’actionnaire majoritaire du journal, ont envahi la Toile, en exprimant leur grande indignation, tout en appelant celui-ci à renoncer à cette mise à mort qui ne dit pas son nom. Cette vague d’indignation s’est propagée pour atteindre des intellectuels de renom qui ont lancé un appel à sauver Liberté et qui a recueilli des centaines de signatures.",
		"De son côté, la dirigeante du Parti des travailleurs (PT), Louisa Hanoune, a tenté de peser de tout son poids pour empêcher la disparition du journal, en adressant une lettre au propriétaire majoritaire l’exhortant à faire machine arrière et à sauver le journal.",
		"“Liberté est l’un des derniers remparts qui nous permettent de garder l’espoir de recouvrer nos libertés confisquées. Ne brisez pas cet espoir. N’emmurez pas la lucarne”, a-t-elle écrit. Malheureusement, son appel n’a pas été entendu. Tout comme celui lancé par une centaine d’intellectuels et figures de la société civile, qui ont appelé à ne pas laisser mourir Liberté.",
		"A. C."
	],
	"authors": [
		"Arab CHIH"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-liquidation-de-liberte-actee-376144"
}