{
	"title": "The President of the Republic receives the President of the Italian Council of Ministers",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FITALIE.jpg&w=3840&q=70",
	"text": [
		"The President of the Republic, Mr. Abdelmadjid Tebboune, received, at the headquarters of the Presidency of the Republic, Mrs. Georgia Meloni, President of the Italian Council of Ministers, who paid a work and friendship visit to Algeria, on 22 and 23 January 2023, at the head of an important ministerial.",
		"This visit was an opportunity to add new achievements to the exceptional results reached by the two friendly countries in strengthening their strategic relations in recent years.",
		"On the first day of her visit, Mrs. Meloni went to the Martyr's Sanctuary where she laid a wreath of flowers and observed a minute of silence in memory of the shouhada of the glorious Revolution of National Liberation.",
		"On the second day of her visit, the President of the Italian Council of Ministers visited the Enrico-Mattei Garden in Hydra (Algiers), inaugurated by the Italian President, Mr. Sergio Mattarella, during his visit to Algeria in November 2021. Mrs. Meloni also visited the Bastion 23 and signed the Golden Book after getting acquainted with the historical and cultural heritage of the capital.",
		"This two-day visit of Mrs. Meloni, her first abroad, allowed the signing of the Joint Declaration by the President of the Republic, Mr. Abdelmadjid Tebboune and the President of the Italian Council of Ministers on the occasion of the 20th anniversary of the signing of the Treaty of Friendship and Good Neighborliness, following their head-to-head meetings, and subsequently extended to members of delegations of both countries at the headquarters of the Presidency of the Republic.",
		"President Tebboune and Mrs. Meloni supervised the signing ceremony of four (4) memoranda of understanding and cooperation on the improvement of energy connection networks for a sustainable energy transition, technological cooperation for the reduction of gas flaring and other emission reduction techniques, cooperation in the field of space activities for peaceful purposes and cooperation between the Council of Algerian Economic Renewal (CREA) and the Italian Economic and Industrial Confederation."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/the-president-of-the-republic-receives-the-president-of-the-italian-council-of-ministers"
}