{
	"title": "Zoubida Assoul dénonce une dérive sans précédent",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_fc62a4045a668cfa9a675ca28b0beed8.jpg",
	"text": [
		"La présidente de l’Union pour le changement et le progrès (UCP), Zoubida Assoul, a été convoquée mardi par la police qui cherchait à “connaître” le contenu de ses discussions avec des ambassadeurs de pays de l’Union européenne.",
		"Contactée, l’avocate et femme politique affirme avoir refusé de répondre aux questions des policiers “courtois” parce qu’il s’agit d’une “ingérence dans l’activité partisane”. Pour la présidente de l’UCP, il s’agit là d’une “(…) dérive sans précédent dans l’histoire du pluralisme politique, qui s’ajoute aux autres atteintes à l’action politique et qui nous renseigne sur l’état des libertés dans notre pays”.",
		"“Respectueuse de la loi et des institutions, la présidente du parti a répondu favorablement à cette convocation, dont l’objet était lié aux activités du parti, notamment ses rencontres avec des diplomates accrédités auprès de notre pays”, raconte le parti politique dans un communiqué relatant les faits.",
		"Il explique que “Madame Assoul n’a pas à répondre ni à justifier ses activités politiques devant les services de sécurité”, puisque “l’article 58 de la Constitution garantit les libertés d’expression, d’opinion et de réunion, entre autres droits, aux partis politiques”. “C’est ce qu’elle a bien signifié lors de cet entretien”, souligne le texte. ",
		"Dans le fond, l’UCP rappelle que “l’action politique encadrée par la loi (…) n’est pas un crime et cette suspicion systématique d’un autre âge ne grandit pas l’Algérie ; elle lui porte même un coup”, et qu’elle “n’a de leçon à recevoir de quiconque, ni sur le plan patriotique ni sur le plan politique”. “(…) L’Algérie ne vivant pas en autarcie et de par les valeurs d’universalité prônées par l’UCP, il en va de son rôle de parti politique d’opposition et de proposition agissant dans la transparence de porter une voix d’une Algérie qui défend toutes les libertés”, ajoute le document.",
		"Ce n’est pas la première fois que Zoubida Assoul et son parti sont la cible des autorités. À deux reprises, le ministère de l’Intérieur a poursuivi l’UCP devant le Conseil d’État dans la perspective de suspendre ses activités. Cette institution judiciaire n’a pas répondu favorablement à la requête du ministère de l’Intérieur, qui reproche à la formation politique ses activités.",
		"Et l’UCP n’est pas le seul parti politique de l’opposition à subir les pressions du ministère de l’Intérieur. Le Parti socialiste des travailleurs (PST) est également sous le coup d’une décision du Conseil d’État, qui a ordonné la mise sous scellés de ses locaux et la cessation temporaire de ses activités.",
		"Comme pour l’UCP, le ministère de l’Intérieur a justifié sa décision par le fait que le parti de gauche ne s’était pas conformé à la réglementation. Or, les deux partis politiques ont organisé leurs congrès respectifs malgré les contraintes liées à la pandémie.",
		"Pour sa part, le RCD, qui fait partie des forces du Pacte pour une alternative démocratique (PAD), a également subi des pressions des autorités. Il a reçu deux mises en demeure du ministère de l’Intérieur, qui le menace de fermeture. Les deux correspondances de l’administration accusent le parti de Mohcine Belabbas d’avoir abrité des activités “sans lien avec ses statuts”. Il s’agit en réalité de réunions du PAD que le ministère de l’Intérieur ne veut pas reconnaître comme entité politique.",
		"Ali BOUKHLEF"
	],
	"authors": [
		"Ali BOUKHLEF"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/zoubida-assoul-denonce-une-derive-sans-precedent-376143"
}