{
	"title": "Message from Mr Sabri Boukadoum on the occasion of Africa Day",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fboukadoum_s.jpg&w=3840&q=70",
	"text": [
		"On the occasion of \"Africa Day,\" Mr Sabri Boukadoum, Minister of Foreign Affairs, said in a message that \"Algeria will continue to support the Malian brothers to overcome the current critical situation and return to constitutional legitimacy, by applying all the clauses of the Peace and Reconciliation Agreement, resulting from the Algiers process.\"",
		"The Algerian top diplomat also reiterated Algeria's support to the Libyan authorities which aspire to breathe new life into the political process and hold elections planned for later this year.Algeria \"will also spare no effort to endorse a fair and lasting solution to the conflict in Western Sahara, which guarantees the right to self-determination to the Sahrawi people and close the last decolonization case in Africa,” he added.",
		"\"The Africa Day, celebrated annually is an opportunity for us to reaffirm our attachment to the AU values and principles but also assess the steps achieved in building of the AU,\" he said.The minister recalled the efforts deployed by the African continent to stem the Covid-19 pandemic, by \"providing Covid vaccines in quantities that allow speeding up vaccination campaign to all the Africans.\"",
		"This pandemic \"has brought out the importance of enhancing health security and eliminating dependence on foreign countries in the matter,\" hence the need to pursue \"the efforts aiming at completing the institutional reform of our Organization, with a view to improving its capacities and reviving the pan-African action,\" he added.",
		"\"We are called upon to take up the many challenges which threaten the security and stability of Africa, hamper its path of integration and prevent it from fully executing Africa’s Development Plans, part of Agenda 2063,\" said Mr Boukadoum.",
		"\"The increasing dangers and new threats on peace and security, such as terrorism, organized crime, the destabilizing role of foreign interference, or the dangerous fallout from climate change, diseases and pandemics are all factors that obstruct our pan-African action,\" he insisted.",
		"The minister added that in front of this situation, \"the AU member states must combine their efforts and commit to respect the ‘African solutions to African problems’ principle.\"Moreover, Africa needs \"to move forward in implementing the structuring projects of integration, such as the African Continental Free Trade Area (AfCFTA) which promotes the opening up of ambitious prospects in favor of economic complementarity, and will offer new opportunities to create wealth and revive the economies of member countries,\" said Mr Boukadoum.",
		"In this regard, he reaffirmed \"Algeria's determination to provide constant and effective support to the African Union (AU), consolidate its capacities in order to fulfill its entire missions, as well as its commitment to continue efforts to achieve peace and security across Africa, including its immediate environment.\""
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/message-from-mr-sabri-boukadoum-on-the-occasion-of-africa-day"
}