{
	"title": "Lancement de l’Algeria Start-up Challenge",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_f49c6a40699399054742b7715ac77155.jpg",
	"text": [
		"La quatrième édition du programme Algeria Start-up Challenge (ASC) vient d’être lancée, ont annoncé hier les organisateurs de cet événement dédié aux start-up, à l’innovation et aux technologies.",
		"Cette quatrième édition sera placée sous le parrainage du ministère chargé de l’Économie de la connaissance et des Start-up, du ministère de l’Industrie, du ministère de la Pêche et des Productions halieutiques, ainsi que du ministère de l’Agriculture et du Développement rural, a précisé, dans un communiqué, l’incubateur Leancubator, organisateur de la compétition. ",
		"Cette nouvelle édition sera organisée sous forme de challenges spécialisés comprenant notamment Foodtech Start-up Challenge, dédié aux start-up et aux innovations Agrotech, Agritech et Aquatech, ayant pour thème l’innovation au service de la sécurité alimentaire.",
		"Il est prévu un autre challenge intitulé Fintech Start-up Challenge, dédié aux start-up et aux innovations Fintech, Insurtech et Legaltech ayant pour thème “L’innovation au service du secteur financier”, qui sera organisé en partenariat avec la Commission d’organisation de la surveillance des opérations boursières (Cosob), en collaboration avec les acteurs du secteur financier, banques, assurances et légal.",
		"Le troisième challenge Healthtech Start-up Challenge, organisé en partenariat avec les acteurs du secteur de la santé et des industries pharmaceutique et nutraceutique, sera dédié aux start-up et aux innovations Biotech Pharma, Medtech et compléments alimentaires ayant pour thème “L’innovation au service de la santé et du bien-être”.",
		"L’appel à innovation pour cette 4e édition sera lancé “très bientôt” sur le site officiel du programme, ainsi que sur la plateforme Open Innovation Soolvit à l’intention des start-up et des porteurs de projets innovants, a fait savoir l’organisateur.",
		"L’ASC sera clôturé par un événement annuel final où les acteurs de l’écosystème se rencontrent afin de débattre des sujets d’actualité et de découvrir les dernières nouveautés et les meilleures innovations portées par les start-up participantes et les entreprises partenaires, qui seront honorés lors de la cérémonie, a souligné le communiqué.",
		"Le programme ASC, qui œuvre depuis 2018, en compagnie d’entreprises et d’institutions engagées dans l’accompagnement d’une nouvelle génération d’innovateurs et start-up dans des secteurs d’avenir, avait organisé plus de 16 challenges et accompagné plus de 4 000 start-up et porteurs de projet.",
		"Ce programme a remporté plusieurs prix en 2021, dont celui de meilleur programme de développement des compétences et de soutien à l’innovation pour 2021-22 au niveau de la Méditerranée occidentale lors du WestMED Initiative Awards à Rome et le Prix du contributeur actif aux objectifs Journée mondiale de l’alimentation (JMA) 2021 par le FAO Algérie.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/lancement-de-l-algeria-start-up-challenge-376363"
}