{
	"title": "Lamamra received by Syrian president",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2F24-07-2022_Syria.jpg&w=3840&q=70",
	"text": [
		"The Minister of Foreign Affairs and National Community Abroad, Ramtane Lamamra was received, on Monday in Damascus, by Syrian President, Bashar Al-Assad, to whom he handed over a written message from President of the Republic, Abdelmadjid Tebboune.",
		"As part of his working visit to Damascus as Special Envoy of the President of the Republic, Minister of Foreign Affairs and National Community abroad, Ramtane Lamamra was received at the People's Palace by President of the Syrian Arab Republic, Bashar Al-Assad, to whom he handed a written message from his brother President Abdelmadjid Tebboune, while conveying his sincere greetings and his wish to see Syria regain its security and stability and resume its place in the regional and international arena.",
		"For his part, President Bashar Al-Assad expressed \"his thanks and deep gratitude to his brother President Abdelmadjid Tebboune, highlighting the feelings of esteem, gratitude and trust that Syria has for Algeria, people and government, in view of the deep historical bonds between the two countries and brotherly peoples brothers and the constructive and positive positions of Algeria regarding the Syrian crisis since its inception.",
		"The meeting was an opportunity to review the relations of fraternity and historical cooperation between the two countries and to address the current situation on the Arab scene and the prospects for strengthening relations between the countries of the region.",
		"At the end of the meeting, President Bashar al-Assad instructed Minister Lamamra to convey his warm greetings to his brother President Abdelmadjid Tebboune, reaffirming his support and recognition for his tireless efforts to promote the unity of Arab countries and strengthen the values of cooperation and solidarity in the Arab continent."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-received-by-syrian-president"
}