{
	"title": "Mr Boukadoum chairs PSC-AU ministerial meeting on unequal access to Covid-19 vaccines in Africa",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fimages%2FImages-Actualites-et-Communiques%2Fboukadoum-sabri-2021.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs, Mr Sabri Boukadoum, said Saturday that the issue of the unequal access to vaccines in Africa must be addressed as a matter of urgency, warning against the adverse effects of the \"fierce competition\" for vaccines and the so-called \"vaccine nationalism\" on human security on the continent.",
		"Speaking at a meeting of the African Union (AU) Peace and Security Council (PSC) on the management of the Covid-19 Pandemic in Africa, Mr Boukadoum said that \"the issue of unequal access to vaccines and the multiple challenges it poses (on human security in the continent) must be put forward and addressed urgently.\"",
		"Algeria's diplomacy chief, who chaired the meeting, noted \"the emergence of new challenges due to inequalities and disparities in access to vaccines,\" adding that African countries are directly exposed to the phenomenon called today \"vaccine nationalism.\" The minister also expressed his frustration at the current vaccine deficit.",
		"While it is widely acknowledged that in the current stage, as vaccines are not available in sufficient quantities, all countries should receive doses proportionate to their population size to vaccinate the highest priority groups, what we have seen in practice has been deeply frustrating,\" he regretted.",
		"Mr Boukadoum also deplored \"the fierce competition for vaccines that has led many countries to buy quantities far greater than their needs, leaving others, especially in Africa, struggling to protect health workers and vulnerable groups.\""
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-boukadoum-chairs-psc-au-ministerial-meeting-on-unequal-access-to-covid-19-vaccines-in-africa"
}