{
	"title": "Une nouvelle carte de production et de distribution du lait",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_9241974111cc104d0c4d94607ecc6fb0.jpg",
	"text": [
		"La nouvelle carte de production et de distribution du lait sera prochainement adoptée pour assurer \"un approvisionnement régulier\" à travers le pays et remédier aux perturbations enregistrées dans la distribution de ce produit vital, a fait savoir le directeur de l'organisation des marchés et des activités commerciales au ministère du Commerce et de la Promotion des exportations, Ahmed Mokrani.",
		"\"Un rapport détaillé a été soumis aux pouvoirs publics, incluant les propositions du ministère pour garantir un approvisionnement équilibré des wilayas en lait subventionné, selon la densité de la population, tout en élargissant les opérations de distribution aux grandes surfaces commerciales\", a déclaré M. Mokrani.",
		"Pour ce qui est de l'approvisionnement en lait subventionné durant le mois de Ramadhan, le responsable a fait savoir que 1 500 tonnes de poudre de lait subventionné ont été distribuées, durant la première semaine du mois sacré, aux laiteries du groupe public Giplait, sur un total de 5 000 tonnes supplémentaires destinées à renforcer le marché en ce mois.",
		"Cette quantité vient s'ajouter aux quantités habituelles qui s'élèvent à 14 599 tonnes de lait/mois au profit de 120 laiteries conventionnées avec l'Office national interprofessionnel du lait (Onil).",
		"De son côté, le représentant de la Direction du commerce d'Alger, Layachi Dehar a indiqué que la capitale comptait 24 points relevant du groupe Colaital (filiale de Giplait) pour la vente du lait en sachet subventionné, dans les différentes communes de Douéra, Birtouta, Mahelma, Dely Ibrahim, Saoula, Bourouba, El-Harrach, El-Madania, Chéraga et Bouzaréah. Ces points assurent la vente quotidienne et \"régulière\" du lait pendant le Ramadhan, souligne M. Dehar qui a affirmé que la répartition de ces points se fait selon la densité de la population.",
		"Le même responsable a précisé qu'outre ces points, des camions assureront la vente du lait en sachet au niveau de certains marchés et des nouvelles cités dépourvues de points de vente et de détaillants, et ce, pour permettre aux citoyens de se procurer directement ce produit vital.",
		"Il a également souligné que les opérations de distribution souffraient de certaines pratiques négatives telles que le détournement du lait subventionné à des fins commerciales, citant la saisie récemment de plus de 950 litres de lait subventionné qui étaient destinées à la production du petit lait.",
		"Des poursuites judiciaires ont été lancées à l'encontre du commerçant concerné et du distributeur qui lui a illégalement fourni cette quantité, a-t-il souligné. Le responsable a fait savoir que la Direction du commerce a élaboré une feuille de route pour suivre la traçabilité du lait en sachet de l'usine au consommateur, à travers la mobilisation d'équipes de contrôle spécialisées.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/une-nouvelle-carte-de-production-et-de-distribution-du-lait-376321"
}