{
	"title": "La fin de “Liberté” : un moment d’une Histoire",
	"img": "",
	"text": [
		"La disparition imminente de Liberté a suscité un large mouvement d’indignation et de protestation. Émouvant hommage funéraire à un journal qui, avec d’autres, a longtemps partagé la dure tâche de promouvoir, pour le pays, la perspective moderne et démocratique que ses libérateurs lui ont dessinée. Vaine projection des initiateurs de la guerre de Libération, suivie de vaines luttes de générations de l’Algérie indépendante pour la placer dans la trajectoire de progrès qu’elle mérite. Les clans qui, en pleine Révolution, s’étaient préparés à la prise de pouvoir par la force ont, dès 1962, imposé le système de l’immobilisme cuirassé propice aux pratiques rentières. Continuellement contesté, mais toujours soutenu par les idéologies du sectarisme identitaire et de l’intégrisme religieux, il a, à chaque fois qu’il a vacillé, fini par triompher de sa remise en cause et reprendre sa fuite en avant autoritaire et répressive.Le principe de liberté de la presse a été arraché en même temps que les premiers droits politiques et libertés publiques, fruit de luttes cumulées couronnées par la révolte d’Octobre 1988. La vie publique “plurielle”, censée succéder à un quart de siècle de parti unique, de dictature assumée, a vite laissé place à une entreprise de reconquête, par la force et par la manœuvre, de ces nouveaux acquis. Partis politiques, syndicats et associations fleurirent, plutôt en surnombre, le pouvoir se faisant exprès peu regardant sur la représentativité de ces organisations pour brouiller l’état des rapports de force sur le terrain social et politique et pour permettre au plus grand nombre de saltimbanques d’intégrer la scène publique, un peu par effraction, et d’en discréditer le débat. Le projet islamiste, validé, renvoya la démocratie de son statut d’acquis à sa nouvelle condition de virtualité discutable. La fraude électorale finira par se substituer définitivement à cette démocratie qui, avant que l’islamisme ne retourne à sa nature guerrière, tenait en partie de la cour des miracles.Le secteur de la communication n’a pas, non plus, échappé à cette stratégie de la dépréciation. Les premiers journaux ont d’abord été confrontés à toutes sortes de pression (fermetures administratives, usage politique du monopole d’impression et de la publicité institutionnelle, intimidation policière, harcèlement judiciaire…). Plus tard, et en complément de cette répression directe, le pouvoir s’est employé à polluer l’espace médiatique en le surchargeant de titres parasites indirectement subventionnés (impression gratuite, abonnements institutionnels de complaisance, annonces publicitaires bienveillantes…). Tout cet argent, en plus d’enrichir une clientèle politique, aura servi à parasiter la fonction d’information, déjà affaiblie par l’insuffisance professionnelle et contrariée par l’omerta propre aux contextes mafieux. Les pouvoirs qui ont des choses à se reprocher redoutent la vérité, et lorsque le bâillon ne suffit pas, ils organisent la confusion. Entretemps, le discours officiel, la propagande religieuse et, surtout, l’école avaient commencé, depuis des décennies, à former des générations d’“esprits” avides de discours fanatiques promouvant la haine, l’exclusion et accablant “l’autre”, des “esprits” gagnés aux “constantes nationales” et rétifs à l’évolution, hostiles aux opinions libres, aux “occidentalisés”, aux francophones... La diversité culturelle et confessionnelle est perçue comme une menace contre l’unicité de pouvoir.Si, en soixante ans de gesticulation, les promoteurs de l’arabisation totale ont échoué à imposer l’arabe comme instrument linguistique suffisant au fonctionnement économique, technique et institutionnel du pays, comme ils l’ont souhaité et le souhaitent toujours, c’est parce que leur véritable intention est d’en faire un moyen d’exclusion culturelle et politique. Pour cela, ils présentent l’entreprise de généralisation de la langue unique comme le prolongement d’une décolonisation décidément pas finie et non comme un élément de projection civilisationnelle. Mais ce qui fonde le sectarisme linguistique – qui frappe même tamazight, pourtant “langue officielle” –, c’est l’exclusion du capital intellectuel, et donc politique, accumulé par une élite algérienne qui l’a puisé à l’école et aux institutions académiques de la puissance occupante, plus accessibles en fin de période coloniale. L’éviction de ce précieux “butin de guerre” a privé le pays de la contribution politique de ses détenteurs, reclus dans de silencieuses fonctions techniques. À la faveur de l’ouverture médiatique, une partie de ces intellectuels de langue française, auparavant surveillés jusque dans les amphis d’université, ont pu s’exprimer, un peu trop tard. L’on a pu alors constater l’écart de vision entre les deux presses, arabophone et francophone. Et c’est bien naturellement que la presse francophone a enduré la répression du régime et les agressions de l’islamisme.Devant la multiplication des embûches et l’attrait des avantages économiques d’un accommodement avec la nature du pouvoir, certains éditeurs se sont mis à adapter leur ligne à la norme officielle, rejoignant le concert des courtisans déjà animé par les confrères lancés par ce même pouvoir. Celui-ci a, en passant, tiré la leçon de cette expérience : quand il s’agira, plus de vingt ans après la naissance des premiers quotidiens, d’“ouvrir” l’espace de communication audiovisuelle, il choisira soigneusement les promoteurs de futures chaînes de télévision “privées”.Alors que la liberté d’expression allait d’épreuve en difficulté, jusqu’à en arriver à la banalisation de l’incarcération de journalistes pour fait de presse, le lectorat de la presse, francophone en particulier, se réduisait. La presse électronique et les réseaux sociaux se substituent progressivement au support papier, et l’information télévisée, dont la qualité est calée sur le produit de l’éducation scolaire, gagne du terrain. L’école et les mass media ont réussi à tuer le débat au profit des sermons et l’information au profit du dogme et du buzz.Le nombre de fois où des interlocuteurs m’ont présenté leur décision de cesser de lire les journaux comme l’effet d’une prise de conscience quant à la vanité de notre prétention d’informer ! La confusion organisée sous le générique de “presse nationale” a facilité ce mouvement de rejet sans discernement. Il a fait que Liberté ne soit pas le premier titre à disparaître. Liberté va rendre l’âme trois ans après l’éclosion du mouvement populaire pour le changement de système qu’il a accompagné avec un engagement naturel. Cette fin qui succède au Hirak traduit un échec, temporaire, espérons-le. À l’expression de masse d’un formidable capital de résistance progressiste succède le signe d’un mouvement de régression politique et culturelle qui continue à dérouter notre société.La fin de Liberté, c’est un moment d’un processus. Seule consolation : en histoire, le processus n’est pas linéaire.",
		"M. H.musthammouche@yahoo.fr"
	],
	"authors": [
		"Mustapha HAMMOUCHE"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-fin-de-liberte-un-moment-d-une-histoire-376251"
}