{
	"topline": "Umstrittenes Gesetz unterzeichnet",
	"title": "Streit um Rentenreform auch in Tschechien",
	"time": "Stand: 17.03.2023 10:37 Uhr",
	"text": [
		"Nicht nur in Frankreich, auch in Tschechien wird hitzig über eine Rentenreform diskutiert. Präsident Pavel hat das Gesetz unterschrieben, obwohl er selbst Bedenken hat. Die Stimmung im Land ist ohnehin aufgeheizt.",
		"Petr Pavel ist erst seit einer Woche im Amt - und schon hat der tschechische Präsident das umstrittenste Vorhaben der aktuellen Regierung auf dem Tisch. \"Ich habe beschlossen, das Gesetz zur Reduzierung der Rentenerhöhung zu unterzeichnen\", sagt er.",
		"\"Es war eine schwierige Entscheidung, weil keiner der möglichen Wege eindeutig gut ist - gut für alle.\" Er stimme den Argumenten der Regierung und von Wirtschaftsexperten zu, dass die Verlangsamung des Rentenwachstums notwendig sei.",
		"Die Inflation soll anders als bisher nicht mehr voll ausgeglichen werden. Sie liegt derzeit bei mehr als 17 Prozent. In den vergangenen anderthalb Jahren war das Rentenniveau in Tschechien schon rasant gestiegen - von weniger als 40 Prozent des Durchschnittslohns auf 48 Prozent. Die Löhne der Berufstätigen stiegen allerdings nicht.",
		"Die Regierung habe dies aber schlecht kommuniziert, so der Ex-General. Er verstehe die Einwände der Opposition, dass die Regierung das Gesetz in verfassungswidriger Weise durchgesetzt habe. \"Und zwar aus zwei Gründen: wegen seiner möglichen Rückwirkung und wegen des fragwürdigen legislativen Notstandsverfahrens\", so Pavel.",
		"In wenigen Tagen muss das Gesetz veröffentlicht sein, damit es zur nächsten Rentenerhöhung im Juni in Kraft treten kann. Die Opposition hatte versucht, die beschleunigte Entscheidung im Parlament durch stundenlange Rede-Marathons zu verhindern. Die Chefin der ANO-Partei, Alena Schillerova, war mit dem Schlafsack zur Tage dauernden Sitzung angerückt - letztlich ohne Erfolg. \"Ich bin enttäuscht - auch wenn das erste Gesetz für den Präsidenten eine schwere Entscheidung war\", meint sie. \"Er hätte zeigen können, dass er der Präsident aller ist und keine Unterschriftenmaschine.\"",
		"Die Linkspopulisten kündigten an, gegen die Rentenanpassung zu klagen. Auch der parteilose Präsident Pavel befürwortet eine Überprüfung durch das Verfassungsgericht. Dieser Schritt könnte helfen, die aufgeheizte Stimmung in der Bevölkerung abzukühlen. Vor ein paar Tagen hatten Tausende in Prag auf dem Wenzelsplatz gegen die konservativ-liberale Regierung demonstriert.",
		"Jindrich Rajchl von der außerparlamentarischen \"Recht Respekt Kompetenz\"-Partei (PRO) erklärte: \"Wir sind hier heute zusammengekommen, um uns der Armut entgegenzustellen.\" Eine Demonstrantin klagte: \"Es ist einfach alles unglaublich teuer, alles wird teurer, wie soll man das denn schaffen?\" Ein Demonstrant ergänzte: \"Die Energie ist so teuer. Ich wundere mich, dass die Energiepreise bei uns die höchsten in Europa sind.\" Dafür sei die EU verantwortlich - und eine teure Unterstützung der Ukraine, so die Meinung vieler.",
		"Auf der Demonstration versammelten sich nicht nur besorgte Bürger, sondern auch bekannte rechtsextreme Aktivisten. Einige versuchten, gewaltsam in das Nationalmuseum einzudringen. Ihr Ziel war die dort gehisste ukrainische Fahne. Innenminister Vit Rakusan erklärte, dass er zwar die Angst vor Armut verstehe, \"aber plötzlich waren die Ängste dieser Menschen vergessen. Plötzlich war der Akzent pro-russisch, anti-ukrainisch. Und das können wir nicht tolerieren\". Die PRO-Partei hat schon die nächste Demonstration angemeldet.",
		"Dabei sei die geplante Rentenanpassung nur ein erster kleiner Schritt, sagt Präsident Pavel. Er fordert die Regierung auf, weiter an einer umfassenden Reform zu arbeiten. Die Diskussion über eine höheres Renteneintrittsalter etwa hat in Tschechien noch nicht einmal richtig begonnen."
	],
	"tags": [
		"Tschechien",
		"Rentenreform"
	],
	"author": "Von Marianne Allweiss, ARD-Studio Prag",
	"URL": "https://www.tagesschau.de/ausland/tschechien-rentenreform-101.html"
}