{
	"title": "Le Snapap appelle à un sit-in aujourd’hui",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_89656aed626577a95d598154112c55b3.jpg",
	"text": [
		"En guise de première réaction à la nouvelle grille indiciaire des fonctionnaires, parue au dernier Journal officiel le 6 avril, la section Snapap (Syndicat national autonome des personnels de l'administration publique) de l’université Abderrahmane-Mira de Béjaïa organisera, aujourd’hui, de 10h à 12h, un sit-in devant la bibliothèque centrale du campus d’Aboudaou.",
		"Dans un communiqué rendu public à l’issue de l’assemblée générale de ses membres, tenue le 10 avril dernier, la section Snapap de l’université de Béjaïa appelle l’ensemble de ses adhérents à venir massivement prendre part à cette action de protestation qui se veut une riposte aux récentes augmentations salariales, induites par l’entrée en vigueur de la nouvelle grille indiciaire. ",
		"“On ne doit pas se taire. D’ailleurs, de nombreux travailleurs nous ont déjà exprimé leurs colère et indignation. Ils se plaignent de l’impact de cette nouvelle grille indiciaire, qui s’avère insignifiant sur les salaires. D’où la nécessité de réagir face à une telle humiliation”, notent les responsables de ladite section Snapap dans leur document. ",
		"Par ailleurs, les mêmes syndicalistes du Snapap demandent l’annulation pure et simple décret présidentiel n°22-138 du 31 mars 2022 modifiant le décret présidentiel n°07-304 du 29 septembre 2007 fixant la grille indiciaire des traitements et le régime de rémunération des fonctionnaires. Car, selon eux, cette augmentation, qui est censée améliorer le pouvoir d’achat des travailleurs, “demeure en deçà des attentes des Algériens”. Preuve en est, la valeur de cette augmentation qui se situe entre 2 000 et 6 000 DA sera soumise à toutes les taxes et retenues, a-t-on déploré.",
		"KAMAL OUHNIA"
	],
	"authors": [
		"Kamal OUHNIA"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-snapap-appelle-a-un-sit-in-aujourd-hui-376433"
}