{
	"title": "L’Opep met en garde l’UE",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_afbc9326c7c92e8f2ea8916775710379.jpg",
	"text": [
		"L'Opep a signifié, lundi, à l’Union européenne qu’un embargo pétrolier contre la Russie aurait des conséquences préjudiciables pour l’approvisionnement du Vieux Continent en pétrole. Lors d’une rencontre réunissant, à Vienne, des responsables européens et des représentants de l’Opep, les deux délégations se sont quittées sur une note peu rassurante quant aux conséquences de nouvelles sanctions contre la Russie sur l’approvisionnement de l’Union européenne en hydrocarbures.",
		"L’Opep a déclaré à la délégation de l'UE que les sanctions actuelles et futures contre la Russie pourraient créer l'un des pires chocs d'approvisionnement en pétrole et qu'il serait impossible de remplacer les volumes en provenance de Russie, alors que les gros pays consommateurs multiplient les appels à l’adresse de l’Opep pour que cette organisation augmente sa production.",
		"“Nous pourrions potentiellement anticiper une perte de plus de 7 millions de barils par jour (bpj) d'exportations russes de pétrole et d'autres hydrocarbures, résultant des sanctions actuelles et futures ou d'autres actions”, a déclaré le secrétaire général de l'Opep, Mohammad Barkindo, dont les propos ont été rapportés par l’agence Reuters.",
		"“Compte tenu des perspectives actuelles de la demande, il serait presque impossible de remplacer une perte de volumes de cette ampleur”, avertit le secrétaire général de l’Opep. Cette réunion UE-Opep s’inscrit dans le cadre de la recherche d’alternatives aux hydrocarbures russes lancée par la Commission européenne à l’issue du dernier sommet européen.",
		"La flambée des cours du pétrole sous l’effet du conflit opposant la Russie à l’Ukraine a accéléré cette quête européenne d’alternatives au pétrole et au gaz russe. Les États-Unis et l’Agence internationale de l’énergie (AIE) ont, à leur tour, maintes fois appelé l’Opep à desserrer les vannes et alimenter le marché en quantités supplémentaires. L'Union européenne a d’ailleurs réitéré son appel, lors de sa réunion avec",
		"les représentants de l’Opep, en faveur d’une hausse de ses livraisons pour contribuer à faire baisser les cours. Les représentants de l'UE ont également souligné le rôle que doit jouer l'Organisation dans l'équilibre des marchés pétroliers.",
		"Depuis toujours l'Opep est restée de marbre face aux appels incessants des pays consommateurs plaidant pour une hausse de la production afin de refroidir les cours qui ont atteint un sommet en 14 ans et contribué à un rebond spectaculaire de l’inflation.",
		"Lors de leur réunion, lundi, avec les délégués de l'Opep, les représentants de l'UE ont souligné que l’Organisation des pays exportateurs de pétrole pourrait fournir plus de production à partir de sa capacité de réserve. Cependant, le secrétaire général de l’Opep a répondu que la volatilité qui caractérise actuellement les marchés pétroliers est la résultante de facteurs qui échappent au contrôle de l’Organisation.",
		"L'Opep+, une alliance qui regroupe les membres de l'Opep et d'autres producteurs non Opep, dont la Russie, a convenu d’augmenter sa production d'environ 432 000 barils par jour en mai, conformément à sa stratégie de levée progressive des restrictions de la production.",
		"Le pétrole, comme le gaz d’ailleurs, a été jusqu’ici exclu des sanctions de l'UE visant la Russie. Mais certains hauts responsables de l'UE ont déclaré la semaine dernière que le pétrole pourrait être le prochain secteur à être sur la liste des sanctions. Des pays de l’UE hésitent, cependant, à étendre les sanctions au pétrole et au gaz en raison de la forte dépendance du Vieux Continent aux hydrocarbures russes.",
		"L'Australie, le Canada et les États-Unis, qui dépendent moins de l'approvisionnement russe que l'Europe, ont déjà interdit les achats de pétrole russe.",
		"A. TITOUCHE"
	],
	"authors": [
		"Ali TITOUCHE"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/l-opep-met-en-garde-l-ue-376427"
}