{
	"title": "Mr. Lamamra on a working visit to Bamako",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fvisite_MAE_au_Mali.jpg&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community abroad, Ramtane Lamamra paid, as special envoy of the President of the Republic, Abdelmadjid Tebboune, a working visit to Mali, during which he had several bilateral and multilateral talks in the context of Algerian-Malian relations and efforts to establish peace and reconciliation in Mali.",
		"In this regard, Lamamra was received by President of the Transition, Colonel Asimi Goïta, to whom he conveyed a message from his brother President Tebboune, as part of ongoing efforts to strengthen fraternal relations and cooperation between the two brotherly countries, and speed up the pace of implementation of the Peace and Reconciliation Agreement resulting from the Algiers Process, given its extreme importance in preserving the unity, sovereignty and stability of the Republic of Mali and the entire region.",
		"Lamamra also held bilateral talks with his Malian counterpart, Abdoulaye Diop, as well as with the Minister of National Reconciliation, in charge of the Peace and Reconciliation Agreement, Colonel Ismael Wagué.",
		"The head of Algerian diplomacy also met, at the headquarters of the Algerian Embassy in Bamako, representatives of Malian movements signatories of the Algiers Agreement.",
		"At the end of his visit, Lamamra chaired, at the headquarters of the Algerian Embassy, a coordination meeting with the International Mediation Group on Mali, made up of representatives of neighboring countries, permanent members of the UN Security Council, as well as representatives of regional and international organizations, including the UN, the African Union (AU), the Economic Community of West African States (ECOWAS) and the Organization of Islamic Cooperation (OIC)."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/m-lamamra-on-a-working-visit-to-bamako"
}