{
	"title": "L’ultime semaine",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_bee8a4028e84c67c73bcc9d55041f267.jpg",
	"text": [
		"Fin du suspense. L’assemblée générale extraordinaire des actionnaires de la société éditrice du journal a acté hier sa dissolution. Sa dernière parution est fixée au 14 avril prochain.",
		"",
		"Acte de décès. Sauf miracle, le journal Liberté sera enterré dans une semaine, il disparaîtra du paysage national. Ce quotidien qui, pendant trois décennies et chaque matin, narrait la vie d’un pays dans toutes ses dimensions cessera de paraître. Ce journal qui a raconté mille et une histoires de notre société dans ce qu’elle de joyeux et de sombre deviendra lui-même une histoire à raconter. Trente ans de liberté d’expression, de combat, de résistance et tant de batailles livrées. Un cycle historique effacé d’un trait de crayon. Une signature, et tout est fini. Une mémoire qui s’en va. Son équipe rédactionnelle qui, chaque matin, se torturait les méninges pour confectionner l’édition du jour peine à admettre sa fin prématurée.",
		"Les journalistes et autres employés qui, au fil des années et des éditions, ont noué un lien affectif avec ce qui est devenu leur maison vivent cette semaine dans la douleur. Finis donc les réunions de rédaction matinales, les pressions du bouclage, les échanges enflammés et les éclats de rire qui ponctuent une dispute ou un malentendu. Pour eux, une tranche de vie intellectuelle chargée qui prend fin. Dans l’amertume. Dans la colère comme l’a si bien exprimé Sid Ahmed Semiane (SAS), qui n’a pu cacher son indignation. Comment ne pas l’être lorsque l’on sait que la lucarne de notre Dilem national, qui fait le bonheur de nos lecteurs et le malheur de ses “victimes”, s’éclipse.",
		"Tout comme la chronique de Mustapha Hammouche qui, avec sérieux et sobriété, pose son Droit de regard sur une actualité nationale très souvent morose. À contre-courant ou dans Contre-champ, il est celui qui incarne le mieux l’esprit du journal, une tranquille radicalité et une éthique incorruptible. Une sorte de conscience. Avec la fin du journal, c’est aussi l’expérience de L’Autre Algérie qui retombe dans l’anonymat. L’arrivée de Kamel Daoud dans les colonnes du journal a ouvert une nouvelle fenêtre de liberté et une autre manière de voir. Son positionnement intellectuel dérange beaucoup, y compris au sein de la rédaction. Mais il avait toute sa place dans un quotidien où il fallait avoir cette capacité à penser y compris contre nous-mêmes.",
		"Ce mouvement de pensée à qui le sociologue Rabeh Sebaa donnait du sens et du contenu dans ses réflexions hebdomadaires . Avec les Sansal, Khadra et tous les hommes et femmes de création intellectuelle qui ont toujours répondu spontanément aux sollicitations du journal pour remettre la culture au centre de ses intérêts qui perdent un espace d’échange et de transmission. N’est-ce pas Hana Menasria ! Les experts et les économistes que les journalistes de la rubrique économique (Meziane Rabhi, Ali Titouche, Akli Rezouali, Badreddine Khris et Youcef Salami) harcelaient au téléphone chaque jour n’auront plus à subir les appels au pied levé pour livrer leurs analyses sur les faits et les décisions économiques du pays. La Sportive de Lamari, Tolba, Mhenni et Ifticene ou encore du vétéran Haouchine ne va plus causer d’ennuis à la FAF, à Derouaz ou à Belmadi. Pour eux, plus de “temps et scores”.",
		"En établissant le “contact et la distance” comme règle de conduite et en érigeant l’éthique et la déontologie comme l’alpha et l’oméga dans l’exercice de son métier, la rédaction de Liberté s’est employée avec abnégation à contribuer à l’effort collectif pour bâtir une Algérie libre, plurielle. Sans concession, mais avec un esprit de responsabilité, elle porte “la plume dans la plaie”. Les Kebir, Saïdani, Boukhlef, Benamar, Djilali B., Farid Belgacem, Arab Chih, Menacer, Ioua, Koudil et tous les autres qui ont fait les beaux jours de Liberté depuis sa fondation partent avec cette fierté d’avoir accompli l’une des plus belles missions, celle d’informer, d’éclairer et d’alerter. Abrous Outoudert qui est rappelé pour la troisième fois à la tête du journal est peut-être le plus peiné par ce sort cruel infligé à Liberté, lui qui l’a vu naître.",
		"Les Ould Ali, Oussad, Loukil, Leslous, Tighilt, Ouhnia, Ouyougout, Senoussaoui, le vétéran Ahmed Allia qui sont la voix de l’Algérie profonde et le pays oublié peuvent être aussi fiers d’avoir été de ceux qui ont amené la périphérie au centre, lui ont donné une existence et une vie à celles et à ceux qui l’habitent. Rabah Karèche l’a chèrement payé. Six mois de prison pour avoir mis la lumière sur un extrême Sud assis sur du sable mouvant. Que dire de Kamel Ghimouze qui nous a quittés il y a à peine quelques jours. Parti en emportant avec lui toutes les douleurs du pays. Ou encore de Mohamed Mouloudj qui croupit en prison depuis sept mois sans procès. Il sortira un jour, bientôt, il retrouvera sa liberté, mais pas Liberté.",
		"Triste. Liberté, ce sont ces noms dont nos lecteurs ne connaissent pas le visage qui ont porté cette extraordinaire expérience intellectuelle. Des correctrices et correcteurs, prolongement de la rédaction, veillent scrupuleusement au grain et jaloux de la qualité des écrits, des infographes qui ne manquent pas d’imagination pour faire la meilleure maquette. Des techniciens, des chauffeurs, des agents de sécurité, des agents de l’administration qui facilitent aussi le travail de la rédaction. Ils ont fait aussi à leur manière le journal. Ce journal qui disparaîtra des étals dans une semaine. La dernière. Ceux qui pensent que nous sommes un journal qui dérange et qui mérite sa mort peuvent nous supporter encore une petite semaine. Ils pourront ensuite “dormir” tranquilles. Mais, qu’ils sachent que l’Algérie ne peut se réjouir d’une telle fin. Parce qu’elle sait que la mort d’un journal est souvent suivie de la naissance d’un démon.",
		"Hassane OUALI"
	],
	"authors": [
		"Hassane OUALI"
	],
	"date": "07 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/l-ultime-semaine-376145"
}