{
	"title": "Humainement votre… !",
	"img": "",
	"text": [
		"Tout a commencé en 2009, quand j’ai décidé de quitter Annaba pour Alger, afin d’élargir mes horizons, tout en nourrissant le rêve d’intégrer ce journal. Je décide alors de foncer à Mohamed V, où se situait l’ancien siège, et de tenter ainsi ma chance, même si je n’y croyais pas vraiment. Arrivée sur place, je suis accueillie par le journaliste et aujourd’hui le grand ami Karim Kebir, qui s’est toujours montré bienveillant envers les jeunes recrues. Et comment ne pas citer Mounir Boudjemaa, directeur de la rédaction, dont les écrits faisaient trembler les hautes sphères, qui m’a offert l’opportunité de rejoindre l’équipe… Avant de travailler dans la rubrique culturelle, j’ai signé des articles relevant de l’actualité politique et sociale. Alors débutante, il m’a été confié de suivre l’affaire Scharbook, qui était au cœur des débats entre les deux rives. Mais l’une de mes plus grandes fiertés est d’avoir “accompagné” Mouloud Blidi dans sa lutte pour sauver le “bébé Manil”, âgé aujourd’hui de 12 ans. Au fil du temps, je commençais à m’ennuyer, car couvrir seulement des conférences de presse et les déplacements des ministres ne faisait nullement partie des raisons m’ayant fait aimer ce métier, avant tout humain ! Attirée depuis mon plus jeune âge par la chose culturelle, je me rapproche de l’ancienne responsable de la rubrique, Sara Kharfi, qui sans hésitation a accepté de m’encadrer et de me soutenir. Ainsi, nous sommes depuis devenues inséparables, surnommées les “siamoises” par les différents acteurs culturels, entre éditeurs, auteurs, comédiens ou musiciens… Nous avons eu l’opportunité de couvrir le 2e Festival panafricain et d’autres festivals nationaux et internationaux, des rencontres littéraires, avant-premières, concerts et bien évidemment le Sila, qui deviendra notre rendez-vous incontournable. Pour moi, le métier de journaliste est avant tout une aventure humaine par excellence, m’ayant permis de m’enrichir et de mûrir grâce aux déplacements, aux voyages et aux rencontres réalisés tout au long de ma carrière. À l’exemple de ces personnalités issues de l’univers intellectuel algérien ou d’ailleurs, des artistes, des harraga, des migrants subsahariens ou encore des citoyens sans voix. Ces péripéties ont été une occasion de rencontrer des personnes en or – et parfois exécrables également – devenues des compagnons de route (je ne peux citer des noms, car ils sont si nombreux et précieux), qui n’hésitent pas à apporter leur contribution et leur appui dans la rubrique culturelle. Il faut le rappeler, une rubrique qui a longtemps souffert ; considérée comme le parent pauvre de la presse, la page était la première à sauter face au diktat de la pub. Mais ces deux dernières années, elle a repris ses lettres de noblesse, n’est-ce pas Abrous Outoudert et Hassane Ouali ! Par ailleurs, pour ce dernier article, j’aimerais le dédier à tous les travailleurs de Liberté, qu’ils soient journalistes, photographes, techniciens, chauffeurs, agents administratifs, veilleurs de nuit… parce que si Liberté a pu tenir tout au long de ces trois décennies, c’est aussi grâce à ces femmes et à ces hommes, qui ont tant donné par amour à ce journal. Même si ce n’était pas de tout repos tous les jours, on ne peut parler d’un havre de paix : comme dans toute famille, nous sommes partagés entre disputes et rigolades. Et dans le bureau de la culturelle, il y en a eu des prises de bec, des échanges et des fous rires avec Sara Kharfi, Amine Idjer et par la suite Yasmine Azzouz. Sans oublier Imene Amokrane et Salim Koudil de la rédaction web, mon acolyte Ali Titouche de l’économie, ainsi que mes compagnons de la “première journée” (les premiers arrivés au journal), Farid Belgacem, Chahinez Hamana et Hakima Itchir. Liberté ne représente pas seulement la libre expression, mais détient également les flèches de Cupidon, qui m’ont fait tomber sous le charme de Mehdi, mon autre, un certain 3 mai 2010, lors de l’inauguration du siège d’Oued Romane. En écrivant ce texte, j’ai comme cette sensation de voir défiler ma vie en quelques secondes face à une mort imminente, et seuls les meilleurs moments remontent à la surface… ceux m’ayant permis de m’enrichir humainement. Merci Liberté !",
		"Par : HANA MENASRIACHEF DE LA RUBRIQUE CULTURELLE"
	],
	"authors": [
		"Hana MENASRIA"
	],
	"date": "14 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/humainement-votre-376441"
}