{
	"title": "La DRE met le paquet pour faire face à la saison estivale",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_eb9d23422113c7bc1c887a7de9050ff5.jpg",
	"text": [
		"La direction des Ressources en eau (DRE) de Tizi Ouzou va renforcer la capacité du réseau d’alimentation en eau potable (AEP) de la wilaya durant la saison estivale 2022. C’est ce qu’elle a annoncé dans un rapport, présenté lors de la dernière session ordinaire de l’APW consacrée à l’eau.",
		"À ce propos, elle a expliqué que les projets en voie d’achèvement, en préparation pour la saison estivale, en matière d’alimentation en eau potable comprennent 124 opérations, tous programmes confondus.",
		"“L’exécution et achèvement de ces opérations vont permettre pour la saison estivale 2022 la mobilisation prévisionnelle de 56 000 m3/j”, a-t-elle expliqué, tout en mentionnant les opérations programmées dont la réhabilitation à travers la wilaya de 20 forages d’un débit globale de 13 220 m3/j et la réalisation de 40 forages d’un débit global estimé à 20 000 m3/j.",
		"Des forages auxquels vont s’ajouter la réhabilitation de deux stations de traitement monobloc à Tizi Ghennif et Draâ El-Mizan et d’une station de déminéralisation à Boghni et Bounouh avec un débit global de 7500 m3/j.",
		"La direction des ressources en eau annoncera encore la réalisation de deux chaînes de refoulement à partir de forages de la commune de Souk El-Tenine avec un débit de 2700 m3, la réhabilitation des conduites d’adductions à travers la wilaya avec un gain de débit de 10 000 m3, le renforcement de l’AEP du pôle d’excellence par la réalisation de cinq forages d’un débit estimatif de 6500 m3.",
		"Ce programme compte aussi la réhabilitation partielle de la chaîne d’Irdjen, avec un gain de débit de 2000 m3/j…",
		"À noter que dans ce même programme, la direction des ressources en eau a exprimé de nombreuses propositions visant à améliorer l’alimentation en eau potable de la wilaya de Tizi Ouzou, dont la partie maritime par l’inscription en réalisation d’une station de dessalement d’eau de mer (SDEM) à Tamda Ouguemoun, d’une capacité de production de 100 000 m3/j, l’inscription en réalisation du projet de renfoncement des agglomérations alimentées en eau potable à partir du barrage Taksebt, l’inscription en réhabilitation de la station de dessalement de Tigzirt…",
		"À rappeler que lors de cette session, le P/APW de Tizi Ouzou, Mohamed Klalèche avait dénoncé les retards que connaissent les projets du secteur de l’eau dans la wilaya à l’exemple de la réalisation du barrage Souk N’tlata, le barrage Sidi Khlifa, des forages et la station de dessalement d’eau de mer d’Iflissen.",
		"“Nous avons constaté que le Conseil des ministres a débloqué plusieurs stations de dessalement aux profits des wilayas du littoral, étant donné que le dessalement constitue l’une des solutions majeures susceptibles de faire face au stress hydrique de notre pays. À cet effet, nous réitérons l’inscription en réalisation de celles de Tizi Ouzou”, a-t-il insisté.",
		"K. TIGHILT"
	],
	"authors": [
		"Kouceila TIGHILT"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-dre-met-le-paquet-pour-faire-face-a-la-saison-estivale-376424"
}