{
	"title": "Lamamra represents President Tebboune in 5th Paris Peace Forum",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FWhatsApp_Image_2022-11-10_at_15.45.36.jpeg&w=3840&q=70",
	"text": [
		"In his capacity as representative of President of the Republic Abdelmadjid Tebboune, Minister of Foreign Affairs and National Community Abroad, Ramtane Lamamra, will take part in the 5th Paris Peace Forum, which is held in French capital from 10 to 12 November 2022, under the theme “Ridding out the Multicrisis,” at the invitation of French President.",
		"This event comes after a pandemic which has considerably exacerbated global inequalities and in an international context marked by an acute geopolitical split amidst the Ukrainian crisis whose political and economic effects continue to dominate the international situation.",
		"It will bring together several heads of State and Governments, ministers and officials of governmental and non-governmental international organizations as well as players of the private sector to examine current main global issues and propose solutions to soften the multiple shocks and the socio-economic consequences of crises and avoid a global polarization worsening which mortgages the international cooperation.",
		"Lamamra’s participation in this event will be an opportunity to renew Algeria’s commitment to multilateralism and to its positions of principle, stressing the necessity of remedying to imbalances characterizing the global governance mechanisms and favoring the advent of a new cooperative, equitable and solidarity-based global order that ensures peace, stability and development and of preserving the interests of developing countries.",
		"The Algerian Foreign minister will seize this opportunity to discuss with his counterparts and other heads of delegations on bilateral, regional and international issues of common interest."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/m-lamamra-prend-part-a-la-5eme-edition-du-forum-de-paris-sur-la-paix"
}