{
	"title": "Un vide et un manque profond",
	"img": "",
	"text": [
		"Par : Mohamed MEBTOUL              Sociologue",
		"Depuis de longues années, je me suis habitué, chaque matin vers 8h, à me procurer le journal Liberté dans le même kiosque. Il faisait partie de ma vie quotidienne. Il lui donnait un sens, celui de pouvoir s’informer, de connaître et de construire de façon autonome ses réflexions sur notre monde. Comment peut-on effacer un journal aussi prestigieux, qui a 30 ans d’âge, d’un trait de plume, sans crier gare, sans respect pour ses journalistes et ses lecteurs ? Comment expliquer lucidement et sereinement cette volte-face impromptue, irrespectueuse à la fois à l’égard des journalistes armés de leur plume et de leur courage pour nous présenter les événements dans notre pays et dans le monde, mais aussi ces milliers de lecteurs ayant librement opté pour ce journal proche de leurs convictions ?Je ne peux pas penser une seconde qu’on puisse assassiner de façon aussi rapide et urgente, comme si le feu brûlait de toutes parts, mon journal Liberté qui a marqué de son empreinte la presse algérienne. Il m’a illuminé quotidiennement de ses analyses qui ouvraient des pistes de réflexion en propulsant des questions que l’on pouvait se poser à partir de l’article du journaliste. Il a permis au sociologue que je suis de capter des informations locales importantes, n’hésitant à découper les articles que je classais minutieusement dans des chemises, selon la thématique abordée. Non ! Les journalistes qui ont produit vaillamment le journal Liberté, dans des conditions difficiles, méritent plus d’égards et de reconnaissance sociale, qui manquent terriblement dans nos institutions. Elles semblent en effet peu instruites sur l’impératif d’aiguiser l’ouverture constante vers l’Autre, en proposant le débat contradictoire et pluriel. C’est en effet le seul chemin qui nous permettra de progresser dans une quête constante des vérités profondes, mettant à nu et avec rigueur le fonctionnement quotidien du mode de gouvernance local et national. Le journal Liberté, en décidant de l’anéantir à jamais, ne pouvait être qu’un puissant médiateur, crédible et autonome, dans la narration des événements dominants de nos différentes époques.Merci de m’avoir constamment permis de m’exprimer, tout en privilégiant avec ferveur et passion le regard du sociologue. La seule soupape de liberté permise n’a pu être possible que grâce à une presse dynamique qui a fait le choix de la dignité au détriment de la servitude. Cette belle presse, dont fait partie le journal Liberté, est aujourd’hui forcée de quitter ses rêves, ses espérances et tous les champs des possibles en restant en accord avec soi-même et ses lecteurs. "
	],
	"authors": [
		"Mohamed  MEBTOUL"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/un-vide-et-un-manque-profond-376198"
}