{
	"title": "The 4th session of the Algerian-Romanian political consultations",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Falg%25C3%25A9rie_-_Roumanie.jpg&w=3840&q=70",
	"text": [
		"The 4th Algerian-Romanian political consultations were held Monday, in Bucharest, under the chairmanship of Secretary General of the Ministry of Foreign Affairs and National Community Abroad Amar Belani and Romanian Secretary of State for Global Affairs and Diplomatic Strategies Traian Hristea",
		"This meeting, which marked the resumption of contacts in accordance with the cooperation mechanism established by the two countries, following the pandemic of COVID-19, allowed the two parties to discuss the state of the bilateral relations and ways and means to strengthen the bilateral cooperation and exchanges, as they had  an exchange of views on international and regional issues of common interest. ",
		"At the bilateral level, the two sides agreed to promote the cooperation in the fields of agriculture, higher education, research, innovation, renewable energy and the new information and communication technologies and to raise them up to the excellent political relations existing between the two countries since the establishment of their diplomatic relations in April 1962.",
		"With regard to regional and international issues of common interest, the two sides, that exchanged views on the international crises and those related to Algeria’s immediate neighborhood (Western Sahar, Mali, Libya, Sahel, Middle East), strongly stressed the necessity of respecting multilateralism and international law when dealing with these crises.",
		"Before holding these consultations, the Secretary General of the Ministry held discussions with the Romanian Minister of Foreign Affairs Bogdan-Lucian Aurescu who underlined on this occasion his strong willingness to work for the strengthening of the relations between the two countries, in view of the great potential for the bilateral cooperation.",
		"During his visit to Bucharest, Mr. Belani held talks with Secretary General of the Romanian Minister of Research, Innovation and Digitization Constantin Saragea in which the two sides agreed to develop the cooperation and the exchange of expertise in the fields of innovation, digitization, new information and communication technologies and startups.",
		"Mr. Amar Belani was received Tuesday by deputy speaker of the Chamber of Deputies of Romania Vasile Daniel Suciu.",
		"After an exchange of views on current international issues, the two parties, while reaffirming their firm desire to consolidate bilateral relations, underlined their interest in strengthening parliamentary exchanges, including through the establishment of an Algeria-Romania parliamentary friendship group."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/the-4th-session-of-the-algerian-romanian-political-consultations"
}