{
	"title": "Mise en place d’un plan de lutte contre les incendies de forêt",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_231b124a2d25a3a4f7395866d2604afb.jpg",
	"text": [
		"En prévision de la prochaine saison estivale, les autorités de la wilaya de Béjaïa viennent de mettre en place un plan de lutte contre les incendies de forêt, a indiqué hier la cellule de communication de la wilaya.",
		"À l’issue d’une réunion de coordination, présidée, hier, par le wali Kamel-Eddine Kerbouche, à laquelle ont pris part les représentants de l’ensemble des services concernés, il a été procédé à l’approbation du plan présenté par le directeur des forêts de la wilaya de Béjaïa, a-t-on ajouté. ",
		"Outre le conservateur des forêts, cette rencontre a vu la présence du président de l’Assemblée populaire de wilaya et des responsables de la Protection civile, de l’environnement, des travaux publics, de l’agriculture et des différents corps de sécurité. ",
		"Selon notre source, ce schéma de prévention et de lutte contre les incendies de forêt s’appuie principalement sur l’ensemble des aménagements, interventions pratiques et activités préventives de sensibilisation au niveau des zones comptabilisées comme “zones à forte densité forestière”.",
		"Lors de cette rencontre, le chef de l’exécutif a insisté sur la nécessité de “présenter des suggestions pratiques et de prendre en compte les manquements enregistrés au cours de l’été dernier” et d’“intensifier le travail de sensibilisation en collaboration avec la société civile et le mouvement associatif pour la préservation des richesses forestières de la région”, a-t-on précisé.",
		"Il préconisera, à ce titre, le “recensement de tous les points d’eau à travers la wilaya afin de les contrôler, les réparer et les entretenir”, “l’ouverture et l’entretien des pistes forestières”, “le respect de la distance de sécurité entre les groupes d’habitations et les zones forestières”, la “mise en place d’un système d’alerte précoce”, le “renforcement des moyens matériels et humains utilisés dans la lutte contre les incendies”… Et afin de permettre une efficacité opérationnelle en toute situation, le wali de Béjaïa appelle l’ensemble des responsables des secteurs concernés à “conjuguer leurs efforts et coordonner leurs actions”.",
		"Pour sa part, le président de l’APW, Bachir Barkat, a plaidé pour l’implication du mouvement associatif de la région, notamment les écologistes et les associations activant dans le domaine environnemental, dans les campagnes de sensibilisation et d’information visant la protection de la nature et la préservation de la biodiversité écosystémique.",
		"KAMAL OUHNIA"
	],
	"authors": [
		"Kamal OUHNIA"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/mise-en-place-d-un-plan-de-lutte-contre-les-incendies-de-foret-376207"
}