{
	"title": "Mr. Belani receives the Ambassador of the United States in Algiers",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fus_amb_-_belani.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and the National Community Abroad, Mr. Amar Belani received, Thursday, the Ambassador of the United States in Algiers, Elizabeth Moore Aubin.",
		"The meeting allowed both parties to discuss about the relations between the two countries and the means of strengthening the bilateral cooperation which has experienced a positive development recently, especially in the economic field.",
		"The U.S. Ambassador welcomed, in this regard, the tremendous efforts made by the Algerian authorities to improve the business climate and increase the flow of foreign investment in Algeria, stressing that the positive points brought by the new law on investment, including legislative guarantees and tax benefits granted to foreign investors, are attracting the interest of businessmen and American companies.",
		"For his part, Mr. Belani called on U.S. companies to seize the promising opportunities offered by the Algerian market, especially in light of the new law on investment that offers greater legislative and regulatory stability, as well as better visibility to foreign investors, noting that the economic reforms launched by Algeria through personal monitoring and instructions of the President of the Republic, Mr. Abdelmadjid Tebboune, are beginning to bear fruit in terms of the flow of partners and foreign investors on the destination Algeria, which has become very attractive.",
		"The Algerian-American talks have focused on the next steps in the field of security cooperation between the two countries. The two sides welcomed, in this regard, the fruitful cooperation between Algeria and the United States in the fight against terrorism, reiterating their determination to consolidate and expand especially in the context of challenges inherent in the fragile security situation in the Sahel region.",
		"Regarding the scientific and cultural field, Mr. Belani and Ms. Aubin agreed to expand bilateral cooperation on English language teaching. Thus, the American ambassador expressed the willingness of his country to accompany the efforts of the Algerian authorities to strengthen the place of the English language especially among students and university researchers.",
		"In addition, the two sides exchanged views on several international and regional issues of common interest, including developments in the Sahrawi cause about which Mr. Belani reiterated the position of the Algerian government. Belani reiterated the unwavering position of Algeria in favor of the legitimate struggle of the Sahrawi people for their right to self-determination.",
		"After discussing this issue at length, the two parties agreed on the importance of supporting the efforts of the Personal Envoy of the UN Secretary-General for Western Sahara, Mr. Staffan de Mistura to encourage the parties to the conflict to resume the negotiation process to achieve a lasting and mutually acceptable political solution based on the rules of international legality and international law.",
		" "
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-ambassador-of-the-united-states-in-algiers"
}