{
	"title": "LA CONFÉDÉRATION DES SYNDICATS SUR LE PIED DE GUERRE",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_9bb38c5964af093d740bac253ffe1505.jpg",
	"text": [
		"Si pour l’instant, aucune réponse effective n’a été apportée, le CSA n’exclut aucune option. “Pour le moment, nous n’avons rien décidé mais toutes les éventualités sont à discuter”, soutient son président Boualem Amoura.",
		"La publication du décret portant le nouveau point indiciaire des traitements et le régime de rémunération des fonctionnaires a suscité de vives réactions de la part des premiers concernés, les travailleurs et leurs représentants syndicaux. Dire que la déception est la première impression ressentie relève de l’euphémisme tant les attentes étaient grandes après l’épisode de la révision de l’IRG.",
		"Réunis dans la soirée de vendredi dernier via l’application Zoom, pour réagir à cette situation, les membres de la Confédération des syndicats algériens (CSA) ont décidé de se retrouver demain, lundi, pour apporter une réponse à ces augmentations. Ces dernières qualifiées d’“insignifiantes” par Boualem Amoura, le coordinateur du CSA depuis le 12 mars dernier, sont au cœur d’une colère qui ne fait que monter.",
		"Notre interlocuteur tient à rappeler que la Confédération, qui réunit 14 syndicats de différents secteurs (finances, santé, éducation, formation professionnelle, postes et télécommunication), a relancé son dossier d’enregistrement après l’adoption de la loi n°90-14 du 2 juin 1990 relative aux modalités d’exercice du droit syndical, qui est en attente d’homologation.",
		"“La réunion de demain devra également apporter une réponse à notre exclusion par le gouvernement du dialogue et des décisions qu’il prend alors que la présidence prône le dialogue”, affirme Boualem Amoura, qui précise : “Nous n’avons pas été associés ni dans le dossier de l’IRG ni dans celui du point indiciaire.” Notre interlocuteur évoque aussi la surprise des travailleurs lorsqu’ils ont appris la valeur de ces augmentations brutes, alors que le chef de l’État avait parlé d’améliorer leur pouvoir d’achat.",
		"“50 points ne représentent rien du tout. Ils représentent entre 2 000 et  6 000 DA et un maximum de 7 200 DA pour les plus anciens”. Des augmentations soumises aux retenues, rappelle-t-il avec une pensée émue pour les plus défavorisés, à l’image des travailleurs des corps communs. “Que peut faire un travailleur avec une augmentation de 1500 DA, le prix d’un kilo de raisins secs ?”, s'interroge encore le coordinateur de la CSA.",
		"“Je peux dire qu’on est déçus de cette décision qui ne va pas dans le sens de l’amélioration du pouvoir d’achat des travailleurs algériens. Ces augmentations sont vite absorbées par l’inflation et la hausse vertigineuse de tous les produits de consommation et des services”, souligne-t-il.",
		"Si pour l’instant, aucune réponse effective n’a été apportée, la CSA n’exclut aucune option. “Pour le moment, nous n’avons rien décidé mais toutes les éventualités sont à discuter”, soutient Boualem Amoura, qui évoque d’aller vers des alliances conjoncturelles sur le pouvoir d’achat.",
		"“Nous pouvons nous allier avec tous les syndicats de tous les secteurs, y compris l’UGTA pour réagir ensemble à cette mascarade”, avertit-il en rappelant que le pouvoir d’achat concerne tous les travailleurs qui n’espèrent plus rien de ce gouvernement.",
		"“Les travailleurs ne croient plus en rien. Il y avait une lueur d’espoir dans le dossier de la réduction de l’IRG, cependant, ils ont été déçus, même chose pour la révision du point indiciaire, alors que nous nous avons demandé la révision de sa valeur.” À moins de trois semaines du 1er mai, les choses peuvent encore évoluer.",
		"SAÏD OUSSAD"
	],
	"authors": [
		"Said OUSSAD"
	],
	"date": "10 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/la-confederation-des-syndicats-sur-le-pied-de-guerre-376264"
}