{
	"title": "Mr. Belani holds talks with the Secretary General of the Cabinet of the Vice President of Kenya",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fkenya_-_SG.jpg&w=3840&q=70",
	"text": [
		"Mr. Amar BELANI, Secretary General of the Ministry of Foreign Affairs and National Community Abroad met this Monday, February 20, 2023 with the Secretary General of the Office of the Vice-President of the Republic of Kenya, Mr. Julius Kiplangat.",
		"During this meeting, the two parties noted with great satisfaction the quality of the relations of solidarity and friendship that unite the two countries and reiterated their common will to work to further strengthen the political dialogue and bilateral cooperation.",
		"In this regard, the two senior officials welcomed the current momentum of high-level exchanges between Algeria and Kenya and emphasized the need to preserve and consolidate this positive momentum in order to give more consistency and substance to bilateral relations.",
		"Accordingly, the two sides agreed to convene, during this year, the first session of the Joint Commission of cooperation, and to proceed with the effective implementation of decisions taken during the visit to Algeria last December, a Kenyan multisectoral delegation, including the identification and launch of cooperation projects and partnerships in the sectors of energy, pharmaceuticals, education, training, agriculture and fertilizers. ",
		"The Kenyan side expressed, on this occasion, its sincere thanks to the Algerian government for its decision to grant a quota of 200 scholarships to Kenyan students in specialties that meet the needs of the country in terms of technological and socio-economic development.   ",
		"Referring to the prospects for strengthening bilateral trade, the two sides agreed on the rapid reactivation of the Algerian-Kenyan Business Council, to enable businessmen of both countries to identify promising areas of partnership and fully explore the new opportunities offered by the entry into force of the African Continental Free Trade Area.",
		"In addition, the two parties have conducted a fruitful exchange of views and analysis on regional and international issues of common interest, including the security and stabilization of the African continent and the issue of Western Sahara.",
		"On the issue of Western Sahara, the Kenyan official reiterated the position of his country in favor of the right of the Sahrawi people to self-determination, while stressing that his country supports the efforts of the Personal Envoy of the UN Secretary General for Western Sahara, Mr. Staffan De Mistura to find a negotiated political solution between the two parties to the conflict, namely the Polisario Front and the Kingdom of Morocco, under the auspices of the UN.",
		"For his part, Mr. BELANI said that the solution to this conflict must be exclusively based on the doctrine of decolonization and the inalienable right of the Sahrawi people to self-determination, adding that the desperate attempts of the Kingdom of Morocco to undermine the Western Sahara decolonization process can in no way legitimize the occupation of the Sahrawi territories."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-holds-talks-with-the-secretary-general-of-the-cabinet-of-the-vice-president-of-kenya-1"
}