{
	"topline": "Einbruch um 26 Prozent",
	"title": "Baugenehmigungen rasant gesunken",
	"time": "Stand: 17.03.2023 10:10 Uhr",
	"text": [
		"Die Zahl der Baugenehmigungen in Deutschland ist auch im Januar stark gesunken. Gestiegene Kosten halten Bauherren von Projekten ab. Die Wohnungsnot verschärft sich zunehmend.",
		"Die Lage auf dem Wohnungsmarkt in Deutschland spitzt sich zu: Die Zahl der Baugenehmigungen ist auch im Januar stark zurückgegangen. Zu Jahresbeginn wurden nur 21.900 neue Wohnungen genehmigt. Das ist ein Rückgang gegenüber dem Vorjahresmonat um 26 Prozent oder 7700 Bewilligungen, wie das Statistische Bundesamt in Wiesbaden mitteilte.",
		"In den Zahlen sind sowohl die Baugenehmigungen für Wohnungen in neuen Gebäuden als auch für neue Wohnungen in bestehenden Gebäuden enthalten. Bereits im vergangenen Jahr waren die Baugenehmigungen auf den tiefsten Stand seit 2018 gefallen, trotz der großen Nachfrage nach Wohnungen.",
		"Die Baugenehmigungen sind mit Blick auf den Wohnungsmangel in vielen Städten ein wichtiger Indikator. Gründe für den Einbruch sind laut Experten gestiegene Zinsen, Material- und Fachkräftemangel und höhere Kosten für Baumaterialien.",
		"Viele Bauherren hielten sich deshalb mit Projekten zurück oder stornierten sie - von privaten Hausbauern bis Großinvestoren.",
		"In neu zu errichtenden Wohngebäuden wurden im Januar 18.700 Wohnungen genehmigt, was einem Rückgang von 28,5 Prozent im Vergleich zum Vorjahr entspricht.",
		"Dabei fielen die Bewilligungen für Einfamilienhäuser um gut ein Viertel und bei den Zweifamilienhäusern um fast die Hälfte - um 48,4 Prozent. Bei Mehrfamilienhäusern, der zahlenmäßig häufigsten Gebäudeart, ging die Zahl der genehmigten Wohnungen um fast 29 Prozent zurück.",
		"Auch das Neugeschäft mit Baufinanzierungen ist seit Monaten rückläufig. Im Januar 2023 halbierte es sich gegenüber dem Vorjahresmonat.",
		"\"Wohnungen werden gebraucht wie seit Jahrzehnten nicht - aber es fehlen die Aufträge. Wenn sich die Rahmenbedingungen nicht schnell ändern, werden wir eine handfeste Wohnungsmarktkrise erleben\", warnte Felix Pakleppa, Hauptgeschäftsführer des Zentralverbandes Deutsches Baugewerbe, als Reaktion auf den Einbruch.",
		"Die Bauministerin Klara Geywitz von der SPD hat bereits eingeräumt, dass die Ampel-Koalition das Ziel von jährlich 400.000 neuen Wohnungen verfehlen werde. Von einem kompletten Baustopp könne aber keine Rede sein, betonte die Ministerin: \"Im Jahr 2022 wurden mehr neue Wohnungen genehmigt als in 2021 fertiggestellt wurden.\""
	],
	"tags": [
		"Baugenehmigungen",
		"Immobilien",
		"Wohnungen",
		"Wohnungsnot",
		"Wohnungsbau",
		"Immobilienbranche"
	],
	"author": "",
	"URL": "https://www.tagesschau.de/wirtschaft/konjunktur/baugenehmigungen-januar-eingebrochen-26-prozent-101.html"
}