{
	"title": "Un forum africain sur l'investissement et le commerce en mai à Alger",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_18af05858ab884342fe5a69ca0726536.jpg",
	"text": [
		"Cet événement vise, selon les organisateurs, la vulgarisation des opportunités de commerce et d'investissement dans le continent et l’impulsion des échanges et du partenariat interafricains.",
		"Un Forum africain sur l'investissement et le commerce est prévu les 11 et 12 mai prochain à Alger sous le thème \"L'Afrique, c'est l'avenir\". Selon le directeur général du Centre arabo-africain d'investissement et de développement (Caaid), Amine Boutalbi, cet événement, qui sera organisé sous forme d'exposition, ateliers, tables rondes ainsi que de rencontres B to B et B to C, vise la vulgarisation des opportunités de commerce et d'investissement dans le continent et d'impulser les échanges et le partenariat interafricains. ",
		"Le Forum “offrira une plateforme aux pays participants pour présenter les avantages comparatifs de leurs pays respectifs et d'explorer les opportunités d'investissement, de commerce et de partenariat”, a précisé M. Boutalbi lors d'une rencontre, organisée lundi soir par le Centre, regroupant des ambassadeurs africains accrédités en Algérie, des opérateurs économiques et des experts. Les participants ont notamment débattu sur les capacités des produits algériens d'accéder aux marchés africains afin de relever le défi d'atteindre l'objectif de 7 milliards d'exportations hors hydrocarbures (EHH) en 2023. ",
		"En effet, une bonne partie des 5 milliards de dollars environ des EHH, a été engrangée à partir du continent africain. Les ambassadeurs présents à cette rencontre ont rappelé le rôle central de l'Algérie dans la promotion de l'investissement en Afrique, en l'invitant à partager son expertise notamment en matière d'exploitation des hydrocarbures.",
		"Ils ont affiché aussi la volonté de leurs pays respectifs à fournir toutes les facilitations nécessaires pour encourager l'accès des produits algériens à leurs marchés. Ils ont mis l'accent également sur l'importance de la Zlecaf pour booster l'échange commercial et le partenariat entre les pays africains.",
		"L'Algérie, faut-il le souligner, a ratifié l'accord portant création de cette Zone il y a presqu’une année. L’accord portant la création de la Zlecaf prévoit la naissance d’un marché unique pour les marchandises et les services, facilité par la circulation des personnes afin d'approfondir l'intégration économique du continent africain et conformément à la vision panafricaine d'une “Afrique intégrée, prospère et pacifique”, telle qu'énoncée dans l'Agenda 2063.",
		"Autre objectif mentionné, celui de poser les bases de la création d'une union douanière continentale à un stade ultérieur, promouvoir et réaliser le développement socio-économique inclusif et durable et renforcer la compétitivité des économies des États parties aux niveaux continental et mondial.",
		"1,2 milliard de consommateurs potentiels Cette zone de libre-échange constitue une opportunité aux opérateurs économiques algériens pour qu’ils placent leurs produits et services en franchise de droits de douane sur un marché de plus de 1,2 milliard d’habitants donc de potentiels consommateurs dont 250 millions d’entre eux disposeraient d’un revenu de 500 dollars par mois, au moins, dès les années 2020.",
		" La Zlecaf représente aussi un produit intérieur brut (PIB) combiné soit un marché de 3 000 milliards de dollars sans aucun droit de douane ni restriction aux frontières. Pour cela, le gouvernement envisage de créer des zones économiques spéciales dans les espaces frontaliers du Grand Sud algérien afin de faire de ces régions un point d’intégration économique africaine. ",
		"Le but recherché est de mettre en valeur la diversification du tissu industriel national. On note que les secteurs industriels qui bénéficieraient le plus de la Zlecaf, en matière d’expansion du commerce, sont le textile et l’habillement, les cuirs et peaux, le bois et le papier, les véhicules et le matériel de transport, l’électronique et les métaux.",
		"Pour le secteur agricole, les bénéficiaires immédiats sont les filières porteuses à savoir les viandes, les produits laitiers, les légumes, les fruits, le sucre... Néanmoins, la réussite de cette zone passe impérativement par la levée d’obstacles liés entre autres, à la sécurité dans la région, l’instabilité de certains pays, le retard dans les TIC, l’insuffisance du commerce intra-africain (15%), le chômage, le manque de compétences…",
		"B. KHRIS"
	],
	"authors": [
		"Badreddine KHRIS"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/un-forum-africain-sur-l-investissement-et-le-commerce-en-mai-a-alger-376428"
}