{
	"title": "Macron écrase le premier tour",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_dad066fd0f535f965b030cff6bb4a0fe.jpg",
	"text": [
		"■ Un remake de 2017. Les résultats du premier tour de l’élection présidentielle française ont propulsé, sans grande surprise, les deux candidats Emmanuel Macron et Marine Le Pen au deuxième tour de l’élection, prévu le 24 avril prochain.",
		"Emmanuel Macron est arrivé largement en tête, avec un score de 29,7% des voix, devant sa rivale d'extrême droite, Marine Le Pen, qualifiée avec 24,7% des voix, selon les premiers résultats tombés à 20h.",
		"S’il a réussi une progression importante, comparé aux résultats obtenus en 2017, le candidat de la gauche radicale, Jean-Luc Mélenchon, n’a pas eu le nombre de voix lui permettant de passer au deuxième tour. Il arrive, encore une fois, en troisième position, avec un score de 20,8%. Le candidat polémiste d’extrême droite, Éric Zemmour est arrivé en 4e position, accrédité de 7% de voix.",
		"La candidate des républicains, Valérie Pécresse, est arrivée, quant à elle, en 5e position avec un score de seulement 5% des voix. Le plus faible score de la droite républicaine depuis des décennies. Un effondrement.",
		"Pécresse a, aussi tôt, appelé à voter Macron “pour faire barrage” à l’extrême droite incarnée par Marine Le Pen. De son côté, le candidat des Verts qui a recueilli seulement 4% des suffrages a également appelé à soutenir le candidat sortant au second tour prévu le 24 avril prochain.",
		"La candidate du Parti socialiste, Anne Hidalgo, qui confirme la “disparition” de la gauche du paysage politique hexagonal en obtenant le faible score de 2% a aussi appelé les électeurs à voter Emmanuel Macron pour empêcher Marine Le Pen d’accéder à l’Élysée. Ainsi donc, le président sortant confirme son ascendant sur le paysage politique français et continue à dynamiter une classe politique traditionnelle.",
		"Il s’agit, en effet, de la recomposition d’un champ politique déjà amorcée lors de la présidentielle de 2017. En dépit d’une implication peu énergique dans la campagne électorale, le locataire de l’Élysée a su consolider sa base électorale et réaliser un score plus élevé que celui obtenu lors de la précédente élection.",
		"Le second tour s’annonce alors explosif. Deux visions irréconciliables d’une France profondément divisée qui s’affronteront le 24 avril prochain.",
		"Celle qu’incarne un Macron ouvert, européen, libéral et universaliste et celle d’une France repliée sur elle-même portée par l’héritière de Jean Marie Le Pen.",
		"K. B."
	],
	"authors": [
		"Karim BENAMAR"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/macron-ecrase-le-premier-tour-376310"
}