{
	"title": "Working visit of the Secretary General of the Ministry to Vienna",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FBelani_Vienne.jpeg&w=3840&q=70",
	"text": [
		"The Algerian-Austrian political consultations were held on February 7, 2023 in Vienna, under the co-chairmanship of Mr. Amar BELANI, Secretary General of the Ministry of Foreign Affairs and the National Community Abroad and Mr. Peter LAUNSKY-TIFFENTHAL, Secretary General of the Austrian Ministry of Europe and International Affairs",
		"This session of the political consultations, which marked the resumption of the high level bilateral contacts due in particular to the pandemic of the COVID-19, permitted to discuss the state of the relations, as well as to proceed on this occasion to a broad exchange of views on the international and regional questions of common interest.",
		"At the bilateral level, it was agreed to promote cooperation in various areas of activity, especially those of transport, agriculture and vocational training, as well as direct Austrian investment in Algeria, in order to raise it to the level of the excellent political relations that the two countries have always maintained and their respective potentials, at a time when they celebrate the 60th anniversary of the establishment of their diplomatic relations.",
		"Regarding international issues, the two parties, who exchanged views on the latest developments in international crises, especially those in their immediate vicinity (Russia-Ukraine, Western Sahara, Mali, Libya, Sahel, Middle East ...), have highlighted the need to focus on the peaceful settlement of conflicts and the respect of international law of multilateralism, as they addressed the issues related to the fight against terrorism, disarmament and migration issues.",
		"Mr. BELANI also held discussions during his visit to Vienna with Mrs. Barbara KAUDEL-JENSEN, Diplomatic Advisor to the Austrian Federal Chancellor, with whom they exchanged views on ways to consolidate and diversify the field of bilateral cooperation. The two parties also agreed to maintain high-level political contacts and to continue the dialogue on current international issues.",
		"Mr. Secretary General also met with the President of the North Africa Parliamentary Friendship Group in the Austrian National Council, Mr. Nico MARCHETTI. During this meeting, which allowed both officials to recall the complementary nature of parliamentary diplomacy, Mr. BELANI informed his interlocutor of the upcoming installation of the parliamentary friendship group Algeria-Austria, under the current legislature 2021-2026. For his part, Mr. MARCHETTI expressed the willingness of the friendship group he chairs to strengthen the ties and exchange of visits between the parliamentary institutions of the two countries, as he stressed the need to promote spaces for dialogue to work for the peaceful settlement of conflicts."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/working-visit-of-the-secretary-general-of-the-ministry-to-vienna"
}