{
	"title": "Mr. Lamamra received by president of Republic of Congo",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Flamara_re%25C3%25A7u_par.jpg&w=3840&q=70",
	"text": [
		"In his capacity as the Special Envoy of the President of the Republic, Abdelmadjid Tebboune, the Minister of Foreign Affairs and National Community, Ramtane Lamamra received Wednesday in Brazzaville by the President of the Republic of Congo, Denis Sassou-Nguesso, to which he handed over a letter from his brother, President Tebboune.",
		"As part of the fulfillment of the commitment expressed in the letter of the President of the Republic to strengthen communication and perpetuate the tradition of coordination between the two Heads of State as well as their joint efforts to boost fraternal relations and cooperation, the meeting was an opportunity to explore the promising prospects to propel bilateral cooperation in various areas including about important bilateral deadlines scheduled this year, in addition to talks on the international and regional situation and the challenges that arise for African countries and peoples.",
		"On behalf of the President of the Republic, Lamamra reaffirmed Algeria's support for the efforts made by Denis Sassou-Nguesso as head of the African Union (AU) high-level committee for Libya to bring together all the conditions for the success of the national reconciliation process in this brotherly country.",
		"For his part, President Denis Sassou-Nguesso expressed his consideration for the steps of his brother, President Abdelmadjid Tebboune, who has committed to contribute to the strengthening of joint African action, within the framework of the continental organization and the unification of positions of African states on the international scene.",
		"The Congolese President also tasked Lamamra with conveying his warm greetings to his brother President Tebboune, expressing the wish to continue their close collaboration at bilateral and multilateral levels, based on the firm commitment of both countries to the principles and goals enshrined in the United Nations (UN) Charter and the AU Constitutive Act.",
		"Lamamra also held bilateral talks with his Congolese counterpart, Jean-Claude Gakosso, on the preparation of the next bilateral events as well as consultation and coordination on the upcoming African and international events."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-lamamra-received-by-president-of-republic-of-congo"
}