{
	"title": "Large participation du mouvement associatif",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_f95ec65cd12524b20331ac5073a8e491.jpg",
	"text": [
		"La première semaine du Ramadhan a été marquée par une activité intense et une large participation des associations nationales et locales à caractère social et humanitaire aux actions de solidarité et de volontariat menées au profit des nécessiteux.",
		"Dès l'avènement du mois sacré, l'association caritative Kafil El-Yatim a entamé la distribution de 120 000 colis alimentaires aux veuves et aux orphelins et compte, lors de la deuxième quinzaine du mois, distribuer des vêtements de l'Aïd à cette catégorie sociale, a confié à l'APS le président de l'association, Rabah Arbaoui.",
		"L'association a également prévu d'organiser, vers le 15e jour du mois de Ramadhan, un iftar collectif à travers plusieurs wilayas du pays au profit des orphelins et des veuves. ",
		"À cette occasion, des orphelins studieux seront honorés, en présence de bienfaiteurs, dans une ambiance familiale et conviviale. M. Arbaoui a souligné l'importance de la coordination et de la collaboration entre les associations à travers la conclusion d'accords de partenariat qui permettront, a-t-il dit, de renforcer le rôle du mouvement associatif comme partenaire efficace des pouvoirs publics.",
		"L'intervenant a fait savoir que son association avait signé une convention avec les anciens Scouts musulmans algériens pour sensibiliser sur certaines maladies, éviter le gaspillage et lutter contre le tabagisme, et une autre avec le ministère de la Formation professionnelle pour accompagner les orphelins souhaitant rejoindre des établissements de formation.",
		"Pour sa part, l'association El-Irchad wal-Islah a lancé ses activités de solidarité à la veille de l'avènement du mois sacré avec la distribution de 100 000 colis alimentaires d’ingrédients nécessaires aux repas et préparés par les familles durant le mois du jeûne.",
		"L'association a également programmé l'ouverture de 60 restaurants pour l’iftar au niveau national pouvant accueillir environ 150 jeûneurs quotidiennement. Le président de l'association, Nasreddine Hazem, a indiqué que les restaurants Rahma sont ouverts à tous les personnes, parmi les usagers de la route, les sans-abri, les familles démunies, voire même ceux qui ne peuvent pas rejoindre leurs familles au moment de la rupture du jeûne, en sus d'offrir des repas chauds à emporter pour les familles démunies.",
		"Relevant que près de 15 000 bénévoles participent à ces actions de solidarité, M. Hazem a affirmé que ces initiatives caritatives sont désormais une tradition au service de la société, notamment les catégories démunies.",
		"L'association a également programmé, durant la deuxième semaine de Ramadhan, un iftar collectif, au niveau national, au profit de 30 000 orphelins dans une atmosphère familiale, en vue de consacrer le principe de la cohésion sociale, et ce, en présence des autorités locales et de bienfaiteurs.",
		"Chaque antenne de wilaya de l'association choisira la date de l'organisation de cette initiative au niveau local, a-t-il dit, faisant état du lancement de caravanes de solidarité vers les régions enclavées pour distribuer des aides aux catégories démunies et nécessiteuses. ",
		"À son tour, l'association El-Baraka pour le travail caritatif et humanitaire a lancé une opération de distribution de 500 000 colis alimentaires au profit des familles démunies et nécessiteuses. Elle a ouvert une centaine de restaurants pour les nécessiteux et les voyageurs, livrant des repas chauds à emporter aux familles nécessiteuses et aux accompagnateurs de patients hospitalisés, et organisé des visites au niveau des foyers pour personnes âgées et des hôpitaux.",
		"A cette occasion, le président de l'association El-Baraka, Ahmed Brahimi a rappelé que le travail caritatif et solidaire est une qualité ancrée dans la société algérienne, appelant à la préservation de ces valeurs et de ces principes et à œuvrer pour leur consolidation auprès des générations montantes.",
		"Il a en outre souligné l'importance de la coordination entre les associations en vue de renforcer la coopération et l'intégration en matière de solidarité et d'adopter le principe de spécialisation dans les tâches des associations pour qu'elles soient une référence dans leur domaine d'activité. ",
		"La fondation Nass El-Khir contribue à cet élan de solidarité en distribuant des colis alimentaires aux catégories nécessiteuses sous le slogan “Rana H'na\" (nous sommes là), dans le cadre de son activité de solidarité durant le mois de Ramadan, selon les explications de Kenza Nechar, membre de l'association, qui a ajouté que l'activité de l'association repose essentiellement sur la distribution de repas chauds à emporter au profit des voyageurs et des familles nécessiteuses et l'organisation de repas d'iftar selon les capacités de l'association au niveau local.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "12 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/large-participation-du-mouvement-associatif-376368"
}