{
	"title": "L’âge des ruptures inachevées",
	"img": "",
	"text": [
		"Isoler la volonté de dissoudre le journal Liberté de l’histoire risque de mettre son histoire hors de l’histoire, du coup, de cette histoire qui a construit, sous forme de rapports de force historiques, cette entreprise intellectuelle qui se veut actrice de son temps, témoin des événements et de luttes permanentes qui ont marqué l’Algérie contemporaine, notamment celle post-Octobre 1988, qu’on qualifie d’“âge des ruptures inachevées”.",
		"Il s’agit de saisir l’histoire de ces histoires interminables de jeu et d’enjeux des “acteurs” qui composent le champ journalistique en Algérie et sa genèse en connexion avec le champ politique et économique, tous restés en état embryonnaire pour des raisons idéologico-politiques hégémoniques.",
		"Les ajustements et les combinaisons dominantes entre ces deux derniers champs avec le champ journalistique dans une situation de panne historique de passage à une modernité politique, fondant un État de droit, ont comme conséquence la dénaturation des fonctions initiales du journalisme, à l’image de toutes les autres fonctions intellectuelles des autres champs sociaux (université, recherche scientifique, littérature...).",
		"Les propriétés et les fonctions de chaque champ sont des constructions historiques, dont les agents sociaux qui composent chaque champ sont censés prendre conscience de leurs rôles, leurs limites et enjeux, sinon on assiste de manière cyclique, faute de passage à cette modernité politique, à un syndrome d’autodestruction collectif, où tout le monde est perdant dans ce jeu dangereux de domestication des métiers par des groupes sociaux dominants qui perpétuent leur domination en dehors d’une perspective historique de l’État. ",
		"Vouloir manifester professionnellement l’autonomie du métier, c’est s’exposer tacitement ou publiquement à des batailles dont le pouvoir symbolique devient enjeu central dans la reproduction de la domination. Chaque enjeu a ses propres principes de jeu. Dans cette situation, il est impossible pour le champ journalistique de se donner les moyens de sa propre légitimité.",
		"Prendre conscience de ses principes de jeu dans des enjeux d’autonomie est fondamental pour la constitution du champ journalistique.  Il s’agit d’une loi, une loi ascendante, celle qui vient de la conscience des journalistes de vocation, qui structure le fonctionnement naturel du champ journalistique une fois autonomisé des autres champs sociaux.",
		"L’enjeu du journalisme est comme l’école. Après l’école qui a renforcé socialement la domination symbolique des dominants, c’est au tour du journalisme qui se transforme, comme mécanisme, en un espace d’investissement stratégique pour reproduire la domination des gens et des groupes déjà dominants. Oser s’autonomiser, c’est mettre en péril ces lois reproduisant tacitement les mécanismes de la domination des dominants et de leur ordre dominant.",
		"Liberté encaisse le prix de sa lutte pour la liberté. Tout en sacrifiant l’un des lieux de pouvoir symbolique, les dominants se perpétuent en changeant en permanence les espaces de leur reproduction de la domination, comme le sport, la création d’écoles et d’universités privées.",
		"En effet, il est important de rappeler, pour reprendre Pierre Bourdieu, que “le rôle de la science sociale est de rappeler l'existence de ces mécanismes, non pour désespérer les consciences et les volontés, mais, au contraire, pour leur donner un peu de liberté réelle par rapport aux mécanismes auxquels elles sont soumises.” Il se trouve que ce rappel s’applique aussi à toutes les professions intellectuelles.",
		"En gros, l’affaire Liberté nous donne la mesure réelle de l’état du statut des élites intellectuelles engagées, du rôle historique des “riches” pour promouvoir et diffuser leur capital culturel et mettre leur savoir-vivre et leur bien-être au service de la société. Contrairement à la bourgeoisie en Europe, qui a, depuis les deux révolutions au XVIIIe siècle – politique en France et industrielle en Angleterre – pu se constituer en “société civile” et en partenaire de l’État pour préserver ses acquis et se constituer en classe sociale produisant et transmettant de la richesse matérielle, intellectuelle et culturelle.",
		"Elle est devenue ainsi une actrice, parmi d’autres acteurs, de la nouvelle histoire, celle du progrès au service de la société, où la liberté de l’individu, de l’individu entrepreneur ou du sujet pensant est baptisée comme matrice de ce progrès qui, depuis, ne s’est pas arrêté jusqu’à nos jours. ",
		"Se réjouir en réduisant Liberté ou un autre journal seulement à un titre, c’est produire et reproduire de l’invisibilité qui risque de glisser dans la mémoire collective et passer comme un mécanisme de la soumission en douceur, qui va se prolonger pour atteindre, à tour de rôle, les semblables. Il s’agit de défendre les valeurs et non les personnes ou les titres.",
		"Les valeurs s’inscrivent dans le temps et l’espace. Elles restent vivantes, même quand les personnes quittent ce monde. C’est ainsi que les institutions, dont la presse, se fondent et se perpétuent et que l’État se consolide comme une construction historique perpétuelle. Cette construction ne peut s’achever quand des voix sont éteintes et poussées à l’exil intérieur ou extérieur."
	],
	"authors": [
		"Karim KHALED"
	],
	"date": "09 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/l-age-des-ruptures-inachevees-376197"
}