{
	"title": "Les spécialistes plaident pour un travail en réseau",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_98d16b25e867f2b49631fe28cebf7906.jpg",
	"text": [
		"Des spécialistes en pédopsychiatrie de l’EHS spécialisé en psychiatrie Fernane-Hanafi de Tizi Ouzou, dont l’atelier-réseau est animé par le Dr Yamina Siaci, ont plaidé, dans une récente étude, pour un travail en réseau dans le domaine de la pédopsychiatrie. ",
		"D’emblée, ces médecins ont expliqué que la pratique en réseau institue des relations entre différents intervenants, aux rôles différentiés, mais complémentaires autour d’un enfant, dans un projet thérapeutique individualisé et constamment évolutif.",
		"“L’essentiel est de garantir à l’enfant un cadre où l’on puisse soutenir un processus curatif”, ont-ils relevé. “En Algérie, le réseau ne constitue pas un organisme à part entière, mais apparaît implicitement dans l’organisation de soin proposée dans les différentes lois de santé”, ont expliqué ces médecins, tout en affirmant que le caractère pluridisciplinaire du travail en pédopsychiatrie donne une place capitale au réseau. ",
		"Concernant la définition des réseaux sanitaires, les auteurs de cette étude ont affirmé qu’ils sont constitués entre des professionnels de santé libéraux, des établissements de santé, des centres de santé, des institutions sociales ou médico-sociales et des organismes à vocation sanitaires ou sociales.",
		"“Cette interrelation concerne deux axes de préoccupation important à savoir : le traitement de l’information et la coordination des soins”, ont-ils étalé, tout ajoutant que ce travail en groupe favorisera, entre autres, l’accès aux soins, la continuité ou l’interdisciplinarité des prises en charge.",
		"“Les réseaux sanitaires sont un mode d’organisation qui met en relation des éléments indépendants pour recueillir, traiter et diffuser une information destinée à améliorer le niveau général de la santé d’une population ou à mieux répartir les rôles de la prise en charge d’un patient”, ont-ils expliqué à ce propos.",
		"“Ils assurent une prise en charge adaptée aux besoins de la personne tant sur le plan de l’éducation à la santé, de la prévention, du diagnostic, que des soins”, ont-ils poursuivi.",
		"Tout en indiquant que la coopération des équipes de santé mentale est de plus en plus sollicitée par l’Éducation nationale, les services médico-sociaux, la protection judiciaire de la jeunesse, ces médecins ont appelé à une structuration plus adéquate des réseaux sanitaires en Algérie.",
		"“Il devient urgent que les pouvoirs publics puissent établir assez rapidement une sorte de cahier des charges, qui permettrait de mieux anticiper la structuration possible des réseaux, particulièrement pour mener à bien des projets de santé publique, de soins de proximité”, ont-ils insisté. “La coordination ne se proclame pas.",
		"Elle doit être encouragée dans les faits. Il faut donc multiplier les occasions d’interactions et encourager la mise en réseau à l’échelle d’un territoire”, ont conclu ces médecins, auteurs de l’étude.",
		"K. TIGHILT"
	],
	"authors": [
		"Kouceila TIGHILT"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/les-specialistes-plaident-pour-un-travail-en-reseau-376317"
}