{
	"title": "Mr. Belani receives the Chairman of the Foreign Relations Committee of the Croatian Parliament",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2Fbelani-croate.jpg&w=3840&q=70",
	"text": [
		"The Secretary General of the Ministry of Foreign Affairs and National Community Abroad, Mr. Amar Blani, received this Tuesday, March 7, 2023, at the headquarters of the Ministry, the Chairperson of the Foreign Affairs Committee of the Croatian Parliament, Mr. Gari Cappelli.",
		"The meeting was an opportunity to reiterate the willingness of both parties and their common aspiration to deepen the excellent relations between the two countries, to develop and expand bilateral cooperation, especially in light of the successful Algerian-Croatian political consultations, whose third session was held in Algiers last February 21 under the chairmanship of Mr. Belani and Secretary of State for Political Affairs at the Croatian Ministry of Foreign Affairs, Frano Matusic.",
		"In this context, the importance of implementing the recommendations of the 3rd session of political consultations was emphasized, particularly with regard to the increase in the volume of bilateral trade, the development of bilateral cooperation and the exchange of expertise and successful experiences in the field of agriculture, tourism, energy, culture, sport and shipbuilding with the establishment of a comprehensive economic partnership between the two countries.",
		"The two officials have agreed, in addition, to strengthen parliamentary cooperation, welcoming the establishment of the parliamentary friendship group Algeria-Croatia which is a new mechanism to strengthen cooperation and dialogue between the two friendly countries around all issues of common interest.",
		"During the discussions, the two leaders exchanged views and analyses on the current situation at the international level, expressing their great satisfaction with the convergence of views between the two countries regarding the need to strengthen the system of multipartite action and the call for the application of international legality and international law without exclusion, far from the policy of double standards in the treatment of various crises and conflicts in the world."
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/mr-belani-receives-the-chairman-of-the-foreign-relations-committee-of-the-croatian-parliament"
}