{
	"title": "Ouverture des halles pour la vente directe du poisson",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_63ab9b0e63d192f4ef3ad395feb33cd2.jpg",
	"text": [
		"Les deux ports de pêche d’Oran et d’Arzew ainsi que l’abri de pêche de Kristel ouvrent leurs halles à marée, au cours de ce mois de Ramadhan, pour une vente directe du poisson, de l’armateur au consommateur, a-t-on appris, mardi, du directeur local de la pêche et de l'aquaculture, Lahouari Kouissem.",
		"Les halles à marée des deux ports d’Oran et d’Arzew et de l’abri de pêche de Kristel sont ainsi ouvertes au grand public toutes la journée, tout au long du mois de Ramadhan, pour permettre aux citoyens de s’approvisionner en produits de la mer, à des prix compétitifs, explique le même responsable.",
		"Il s’agit d’une initiative supplémentaire inscrite dans le cadre de la vente directe du producteur au consommateur, préconisée par les hautes autorités pour assurer la disponibilité des produits alimentaires à des prix étudiés, ajoute-t-il encore.",
		"La Direction locale de la pêche et de l'aquaculture a également accompagné une autre action similaire consistant en la commercialisation directe des produits aquacoles issus de l’élevage, il y quelques jours. La ferme \"Aquaparc\", implantée à Cap Falcon (daïra d’Aïn El-Turck), a ouvert un point de vente, pas loin du marché de cette ville balnéaire, où les citoyens peuvent acquérir de la dorade et du loup de mer d’élevage au prix de gros.",
		"De plus, quatre conserveries de poissons, implantées dans la wilaya, sont présentes au niveau des marchés \"Errahma\", pour vendre leurs produits aux consommateurs, affirme encore M. Kouissem.",
		"\"Les pouvoirs publics œuvrent à rendre disponibles tous types de produits. La Direction locale de la pêche y contribue à ces actions en accompagnant celles touchant les produits de la mer\", note-t-il, ajoutant que l’heure est à la solidarité, dans un contexte mondial difficile, marqué par la hausse des prix des produits alimentaires.",
		"Dans le même sillage, le directeur local de la pêche a fait savoir qu’un armateur a fait don de 400 couffins du Ramadhan au profit des pêcheurs.",
		"APS"
	],
	"authors": [
		"APS"
	],
	"date": "13 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/ouverture-des-halles-pour-la-vente-directe-du-poisson-376419"
}