{
	"title": "Lamamra discusses with Ugandan Minister of State for Regional Cooperation",
	"img": "https://www.mfa.gov.dz/_next/image?url=http%3A%2F%2Fassets.mfa.gov.dz%2Fmedia%2Fuploads%2Farticles%2FDSC_0409.JPG&w=3840&q=70",
	"text": [
		"Minister of Foreign Affairs and National Community Abroad Ramtane Lamamra held Monday, in Algiers, discussions with Ugandan Minister of State for Foreign Affairs in charge of Regional Cooperation John Mulimba, who is on a working visit to Algeria.",
		"The discussions enabled the two sides to reaffirm the willingness shared by President Abdelmadjid Tebboune and Uganda’s President Yoweri Museveni to work for the strengthening of brotherhood and cooperation historical ties between Algeria and Uganda in line with their common struggle for the independence and their Pan-African commitment to the causes of Africa and developing countries.",
		"In anticipation of the next bilateral events, Lamamra examined with his interlocutor the prospects to strengthen the political dialogue and promote economic partnership between the two countries so that to make the most of the potentials and complementarities of their economies.",
		"The meeting was an opportunity to discuss the overall situation in Africa and exchange views on new and usual challenges hindering the achievement of the continent’s objectives in terms of peace, security and development.",
		" ",
		"In this respect, the communiqué notes that “Algeria and Uganda, whose commitment to the principles of non-alignment is constant, reaffirmed the necessity of further promoting the joint African action as part of the African Union in order to protect the African countries against the current tensions in the international relations and the resulting climate of polarization.”",
		" ",
		"“The two ministers agreed to strengthen consultations and coordination within the international organizations as well as the Non-Aligned movement,"
	],
	"URL": "https://www.mfa.gov.dz/press-and-information/news-and-press-releases/lamamra-discusses-with-ugandan-minister-of-state-for-regional-cooperation"
}