{
	"title": "Le projet des six stations d’épuration renvoyé aux calendes grecque",
	"img": "https://www.liberte-algerie.com/storage/images/article/d_33ea2f7f80b863c05ac1a5880d31e4e6.jpg",
	"text": [
		"Les six stations d’épuration prévues afin de protéger le barrage de Taksebt, dans la wilaya de Tizi Ouzou n’ont pas encore vu le jour. Ce projet lancé en 2014, a été gelé en 2015, puis dégelé en 2017 avant d’être encore une fois gelé en 2021, a, pourtant, pour but de protéger la cuvette du barrage de Taksebt contre la pollution des eaux usées urbaines de type biologique, pour une capacité totale de 109 200 Eq/hab à l’horizon 2035. ",
		"En effet, et dans un plan de situation présenté mercredi dernier devant les élus de l’APW, le directeur de l’hydraulique, Hadj Hamou, a expliqué que ce projet, lancé en 2014, a connu une infructuosité avant que l’opération ne soit gelée en 2015. “Dégelée en 2017, le maître d’ouvrage délégué à savoir l’Office national de l’assainissement (ONA), a lancé deux autres avis d’appels d’offres qui n’ont pas abouti.",
		"L’ONA a jugé utile d’apporter certaines modifications au dossier d’appel d’offres, permettant d’optimiser les coûts et les délais de réalisation”, a-t-il expliqué. “Certaines corrections et modifications ont été apportées dont un cahier des charges modificatif, élaboré et examiné par la commission sectorielle des marchés du ministère des Ressources en eau et de la Sécurité hydrique, qui s’est soldé par un visa”, a-t-il poursuivi.",
		"Cependant, a-t-il ajouté, l’avis d’appel d’offres a été ajourné en raison d’un nouveau gel de l’opération. “Néanmoins, une demande de levée de gel a été formulée au ministère pour la concrétisation du projet”, a-t-il encore affirmé.",
		"À noter qu’un autre projet d’une station d’épuration prévue à Oued Falli, à la sortie sud-ouest de la ville de Tizi Ouzou, est, lui aussi, à la traîne. Lancé en 2014, son taux d’avancement des travaux de réalisation est actuellement de 75% alors que sa réception est prévue le 5 juillet prochain. ",
		"D’une capacité de 100 000 Eq/hab, soit 15 000 m3/j, cette station située au lieu-dit Bouaïd a été conçue pour traiter les effluents des populations du pôle d’excellence et d’Oued Falli, avant rejet vers le milieu récepteur, à savoir l’oued Sebaou. Aussi, et par souci d’économie de l’eau, les eaux épurées seront réutilisées à des fins agricoles.",
		"Selon le rapport de la Direction de l’hydraulique, les travaux de réalisation de cette station ont connu plusieurs contraintes notamment des oppositions des propriétaires terriens et le déplacement de la ligne électrique de très haute tension qui survole l’assiette.",
		"Le même rapport a évoqué la station d’épuration de Fréha et Azazga dont le taux global de réalisation est de 95%.",
		"“Ce projet, situé au niveau du nouveau pôle urbain Imlele, et d’un délai de réalisation de 30 mois, a pour objectif de traiter tous les effluents des rejets des populations de Fréha et Azazga pour une capacité de 60 000 Eq/hab soit 9 000 m3/j, et ce, pour préserver les cours d’eau et nappe du Sebaou contre la pollution”, a expliqué le document.",
		"K. T."
	],
	"authors": [
		"Kouceila TIGHILT"
	],
	"date": "11 Avril 2022 à 12:00",
	"URL": "https://www.liberte-algerie.com/actualite/le-projet-des-six-stations-d-epuration-renvoye-aux-calendes-grecque-376316"
}